<pad>	0
<unk>	0
</s>	0
▁the	-3.11958
▁,	-3.24585
s	-3.35965
▁.	-3.56235
▁of	-3.84211
ed	-3.8459
▁and	-3.93388
▁	-4.06023
▁to	-4.13734
▁in	-4.17174
▁a	-4.23002
▁=	-4.4665
▁"	-4.55785
ing	-4.70573
▁was	-4.77298
@	-4.79339
▁@	-4.828
▁'	-4.90384
-	-4.95991
▁The	-4.98559
ly	-5.13558
▁on	-5.20409
▁for	-5.21268
▁with	-5.22212
▁that	-5.23542
y	-5.25045
e	-5.31167
▁as	-5.32877
▁by	-5.35779
▁)	-5.38762
▁(	-5.38823
▁is	-5.51222
d	-5.56654
▁his	-5.67732
.	-5.68393
▁from	-5.68916
▁at	-5.72776
▁were	-5.88447
▁be	-5.89315
▁it	-5.93247
▁he	-5.95801
▁an	-6.00176
▁In	-6.01096
▁had	-6.07611
t	-6.1016
▁which	-6.13798
er	-6.18128
n	-6.3386
▁A	-6.35303
▁not	-6.42313
▁but	-6.43309
▁are	-6.44323
▁;	-6.50473
▁first	-6.50976
▁their	-6.53199
▁–	-6.53335
▁:	-6.55743
▁her	-6.55866
▁also	-6.56581
es	-6.59783
▁or	-6.60438
r	-6.61238
▁who	-6.62824
▁I	-6.64483
▁He	-6.65483
▁have	-6.65624
▁one	-6.66139
▁its	-6.66259
▁two	-6.70163
al	-6.72454
th	-6.72693
▁has	-6.73369
▁been	-6.73406
▁@,@	-6.75281
a	-6.77429
▁this	-6.776
▁1	-6.83673
▁after	-6.88066
▁time	-6.88131
o	-6.89975
▁would	-6.90928
▁It	-6.92196
▁into	-6.94164
▁other	-6.95605
▁over	-6.98243
▁2	-7.00138
in	-7.0273
▁more	-7.0544
▁they	-7.09226
▁she	-7.11562
▁when	-7.12287
▁all	-7.12729
▁up	-7.13387
▁3	-7.13969
▁him	-7.15365
▁out	-7.16945
st	-7.17308
during	-7.18553
▁game	-7.2125
▁most	-7.21271
▁On	-7.22725
▁film	-7.23823
▁than	-7.25426
▁about	-7.25501
▁only	-7.26202
▁between	-7.27665
▁later	-7.27877
▁new	-7.28337
i	-7.28609
▁three	-7.28899
▁whil	-7.30565
▁through	-7.31429
▁5	-7.3155
m	-7.31767
▁4	-7.3635
ever	-7.37012
ies	-7.376
▁season	-7.3938
l	-7.39595
▁made	-7.40035
us	-7.40276
▁B	-7.40446
▁where	-7.41508
▁New	-7.41829
▁000	-7.42531
▁some	-7.43009
on	-7.43554
▁year	-7.43658
▁such	-7.43692
▁before	-7.45191
▁second	-7.48024
▁This	-7.48757
▁/	-7.49131
▁under	-7.49889
▁S	-7.49893
le	-7.50013
est	-7.51237
▁large	-7.51563
en	-7.5163
▁part	-7.51714
▁years	-7.51844
ic	-7.51916
▁used	-7.52313
▁C	-7.54392
▁number	-7.54531
▁them	-7.55473
▁album	-7.55883
▁no	-7.55999
▁against	-7.56479
▁song	-7.56482
ion	-7.56571
▁being	-7.56795
▁can	-7.57407
came	-7.57669
▁de	-7.59208
man	-7.59847
▁6	-7.6031
out	-7.60995
▁including	-7.6139
▁—	-7.6158
▁D	-7.61927
▁so	-7.62029
▁United	-7.62593
▁After	-7.62632
▁well	-7.62963
▁both	-7.6323
▁high	-7.63418
or	-7.63759
▁series	-7.64271
ers	-7.64681
▁there	-7.6504
▁U	-7.6513
g	-7.6593
▁team	-7.6622
▁work	-7.6766
▁like	-7.68091
▁did	-7.68116
▁10	-7.68645
▁episode	-7.6865
▁al	-7.68763
p	-7.68903
▁four	-7.69447
▁7	-7.70386
▁then	-7.70497
▁American	-7.71507
▁E	-7.72265
▁said	-7.72883
▁many	-7.73549
though	-7.7359
▁She	-7.7394
▁could	-7.74142
re	-7.74369
c	-7.74592
▁several	-7.74747
▁found	-7.74981
an	-7.75084
▁Al	-7.75191
▁8	-7.76078
▁As	-7.76326
▁known	-7.76656
▁return	-7.79254
▁began	-7.79478
▁near	-7.80317
▁end	-7.80532
▁place	-7.81365
▁9	-7.81847
▁day	-7.81921
▁early	-7.82837
ation	-7.83298
▁M	-7.8375
▁use	-7.83826
▁until	-7.83929
▁called	-7.84446
▁show	-7.85278
▁At	-7.85377
▁17	-7.85412
▁15	-7.85853
▁m	-7.86038
▁million	-7.86305
▁un	-7.8663
▁back	-7.86881
▁how	-7.86919
ce	-7.87064
▁remain	-7.87077
able	-7.87204
▁War	-7.87855
▁along	-7.88658
▁20	-7.88846
k	-7.88904
▁O	-7.89118
▁British	-7.89473
▁16	-7.89718
um	-7.8972
S	-7.89786
▁re	-7.89847
▁P	-7.89847
▁long	-7.90078
▁R	-7.90439
▁12	-7.90998
$	-7.91292
▁F	-7.91395
▁final	-7.91411
▁G	-7.92145
▁these	-7.927
▁people	-7.92808
▁original	-7.92857
▁releas	-7.92891
▁0	-7.92991
▁receiv	-7.92994
ity	-7.93923
▁How	-7.94321
▁September	-7.94473
▁August	-7.94763
▁music	-7.94919
▁World	-7.95131
▁same	-7.95584
▁T	-7.95626
▁May	-7.95627
▁because	-7.9654
▁States	-7.96835
▁may	-7.9688
▁around	-7.98677
▁km	-7.99087
ton	-7.99405
el	-7.99475
▁state	-7.99649
▁order	-8.00089
▁off	-8.00312
▁John	-8.00618
ok	-8.01185
▁any	-8.01289
b	-8.01431
▁lead	-8.0156
▁following	-8.01708
▁start	-8.02072
▁18	-8.03062
▁October	-8.0335
▁area	-8.03948
▁main	-8.04235
u	-8.04587
▁life	-8.04655
▁war	-8.05144
▁each	-8.05576
▁five	-8.05933
▁century	-8.06512
ar	-8.06633
▁down	-8.07591
▁single	-8.07718
▁]	-8.07935
▁US	-8.08011
[	-8.0814
▁small	-8.0845
▁June	-8.08733
▁city	-8.0942
h	-8.09966
▁release	-8.10359
▁%	-8.10674
▁July	-8.10734
▁result	-8.1075
▁since	-8.10989
▁set	-8.11236
▁November	-8.11352
▁11	-8.11367
▁Dur	-8.11674
▁York	-8.1182
ch	-8.1276
▁March	-8.13121
▁will	-8.13164
▁April	-8.13269
▁13	-8.13371
▁attack	-8.14452
▁last	-8.14573
▁group	-8.15293
▁bas	-8.1574
▁allow	-8.15783
▁name	-8.1586
▁great	-8.16049
▁government	-8.16529
▁what	-8.16863
▁left	-8.16936
▁line	-8.17033
▁due	-8.17362
▁home	-8.17689
▁character	-8.18053
▁reach	-8.18198
▁...	-8.18465
▁De	-8.18527
▁system	-8.1858
▁North	-8.18599
▁14	-8.1873
▁N	-8.18879
▁They	-8.19099
▁consider	-8.19202
▁December	-8.19249
▁third	-8.19357
ian	-8.19575
▁open	-8.19844
ta	-8.19867
▁No	-8.20351
▁L	-8.20354
▁much	-8.20358
▁30	-8.20533
▁January	-8.20838
▁if	-8.20951
▁W	-8.2102
▁another	-8.21034
▁included	-8.21233
▁own	-8.21336
▁St	-8.21408
▁band	-8.21568
▁K	-8.21917
ry	-8.22195
▁played	-8.22212
▁South	-8.22219
2	-8.22239
▁wrote	-8.22456
▁When	-8.22625
▁force	-8.22778
▁change	-8.22961
▁death	-8.23308
▁per	-8.23623
▁won	-8.24056
▁short	-8.24199
▁record	-8.24208
ia	-8.24314
▁do	-8.2463
▁support	-8.25098
▁six	-8.25788
▁just	-8.26622
▁play	-8.26964
▁By	-8.27043
▁previous	-8.27101
▁described	-8.27109
▁family	-8.27349
▁video	-8.27697
▁appear	-8.27899
▁led	-8.28016
▁include	-8.284
▁make	-8.28604
▁named	-8.28834
▁ship	-8.29364
▁world	-8.29824
▁German	-8.29827
▁north	-8.29874
▁now	-8.30246
▁For	-8.30294
▁perform	-8.30619
▁late	-8.31584
▁form	-8.31858
ent	-8.3226
▁very	-8.32324
ist	-8.32335
those	-8.32499
▁men	-8.3252
▁H	-8.32607
▁best	-8.32782
z	-8.3285
▁side	-8.33053
▁February	-8.33143
▁still	-8.33339
▁old	-8.33616
▁species	-8.33812
▁next	-8.33815
ro	-8.34167
▁match	-8.34201
▁direct	-8.34332
▁National	-8.34466
▁take	-8.3457
▁19	-8.35014
▁His	-8.35594
▁major	-8.35714
▁power	-8.35848
▁water	-8.36228
▁role	-8.36429
▁local	-8.3689
it	-8.36943
▁built	-8.37121
▁French	-8.37189
▁held	-8.37212
is	-8.37213
▁2010	-8.37509
▁100	-8.37604
▁co	-8.37757
▁house	-8.37903
▁former	-8.38042
▁25	-8.38922
▁again	-8.3924
▁way	-8.39475
▁storm	-8.39604
▁public	-8.3977
▁period	-8.39773
▁To	-8.39989
▁south	-8.40035
ive	-8.40099
ism	-8.40425
▁school	-8.40461
▁air	-8.40635
▁There	-8.40742
▁title	-8.4089
▁help	-8.41257
▁you	-8.41907
▁production	-8.42132
▁games	-8.4225
▁even	-8.42793
▁2008	-8.42829
▁book	-8.42855
▁2009	-8.43336
et	-8.43384
▁few	-8.43489
▁All	-8.43494
▁top	-8.43496
▁West	-8.43642
ri	-8.43927
less	-8.44182
▁different	-8.44391
ter	-8.44996
▁follow	-8.45004
▁turn	-8.45031
▁2011	-8.45034
ley	-8.45054
▁continued	-8.45124
▁among	-8.45326
▁often	-8.45351
▁career	-8.45443
▁similar	-8.45478
▁members	-8.46701
&	-8.46812
▁England	-8.46831
▁point	-8.47055
▁days	-8.47124
▁further	-8.47647
land	-8.47764
▁half	-8.47779
▁La	-8.48169
▁J	-8.48478
▁h	-8.4849
▁King	-8.48521
▁came	-8.4874
▁we	-8.4882
▁2007	-8.49162
▁want	-8.49294
son	-8.49366
▁One	-8.49554
▁position	-8.49614
having	-8.49679
▁become	-8.49704
▁story	-8.49758
▁player	-8.49777
▁version	-8.49892
▁An	-8.49903
▁total	-8.50225
ne	-8.5071
▁City	-8.5083
ra	-8.50842
went	-8.51003
ness	-8.51007
▁English	-8.5119
▁River	-8.51328
ous	-8.51471
na	-8.51909
3	-8.52177
▁II	-8.52283
▁join	-8.52499
▁2012	-8.52974
▁21	-8.53184
▁history	-8.53278
▁track	-8.53592
▁V	-8.5392
ur	-8.54071
▁London	-8.54112
▁increase	-8.54172
▁contain	-8.54228
f	-8.54259
▁every	-8.55109
ment	-8.55254
▁full	-8.55294
▁land	-8.55294
▁establish	-8.55323
co	-8.55353
▁man	-8.55762
ant	-8.55785
▁written	-8.55794
▁c	-8.5604
ine	-8.56179
▁list	-8.56253
▁24	-8.56342
by	-8.57148
▁fire	-8.57326
to	-8.57387
▁close	-8.57556
ie	-8.58013
▁east	-8.58043
▁pass	-8.58127
▁given	-8.58467
ary	-8.58493
▁strong	-8.58506
▁gave	-8.58962
▁University	-8.59023
age	-8.59206
▁Man	-8.5922
▁wide	-8.59591
▁control	-8.59617
▁week	-8.59657
▁While	-8.59788
▁never	-8.59788
▁service	-8.6023
▁though	-8.60601
▁head	-8.60657
▁act	-8.60782
▁company	-8.61178
id	-8.61182
ma	-8.61355
▁p	-8.61599
▁initial	-8.61655
▁town	-8.61822
▁caus	-8.61882
▁published	-8.61932
▁building	-8.6206
nd	-8.62105
stead	-8.62446
▁development	-8.62755
▁young	-8.62798
▁common	-8.62802
▁2006	-8.62851
▁lost	-8.63073
▁performance	-8.63251
am	-8.63381
▁west	-8.6346
▁particular	-8.63672
▁reported	-8.63725
▁stated	-8.63791
w	-8.63822
te	-8.63868
▁run	-8.64061
▁low	-8.64065
▁According	-8.64416
▁State	-8.64838
▁enter	-8.64883
▁right	-8.65131
▁live	-8.65156
▁suggest	-8.65187
ol	-8.65222
▁22	-8.65225
▁class	-8.6526
▁militar	-8.65682
▁style	-8.65685
▁mi	-8.65832
▁country	-8.65881
▁tour	-8.65984
▁General	-8.66016
▁less	-8.66019
▁club	-8.67034
moved	-8.67093
▁father	-8.67093
ve	-8.67254
▁light	-8.67358
▁making	-8.67391
il	-8.67449
▁claim	-8.67556
▁William	-8.677
▁These	-8.67706
▁aircraft	-8.67858
▁himself	-8.68005
▁2013	-8.68088
▁recorded	-8.6821
▁Australia	-8.68223
ally	-8.6838
ty	-8.68497
▁cover	-8.68541
▁sign	-8.68658
▁real	-8.68727
▁produc	-8.68914
▁We	-8.69202
▁featur	-8.6946
▁50	-8.69649
▁design	-8.70234
▁post	-8.70247
▁toward	-8.70656
▁James	-8.70682
ish	-8.7071
ate	-8.70783
▁ten	-8.70987
▁command	-8.71041
▁forces	-8.71158
▁ships	-8.71315
men	-8.71505
▁With	-8.71534
x	-8.716
▁Park	-8.72021
▁Co	-8.72103
▁23	-8.72389
▁range	-8.72409
▁Re	-8.72521
▁age	-8.72597
spite	-8.72615
▁good	-8.72629
▁present	-8.72699
▁en	-8.72783
▁Army	-8.73022
▁Australian	-8.73067
▁ft	-8.73191
▁Division	-8.73326
▁America	-8.73447
▁win	-8.73579
▁League	-8.74121
▁George	-8.74244
▁political	-8.74249
most	-8.74322
▁40	-8.74334
▁finish	-8.74546
▁died	-8.74608
▁campaign	-8.74641
▁children	-8.75009
▁developed	-8.75192
▁national	-8.75309
▁Air	-8.75375
▁months	-8.75867
▁Me	-8.76011
▁official	-8.76027
▁son	-8.76401
▁Street	-8.76581
▁eight	-8.77258
▁f	-8.773
▁felt	-8.77357
▁writing	-8.77422
▁see	-8.77543
▁sent	-8.7761
▁away	-8.77744
▁damage	-8.77998
either	-8.78122
▁announced	-8.78461
C	-8.78502
▁television	-8.78618
▁need	-8.78742
▁characters	-8.79015
▁seven	-8.79036
▁level	-8.79142
▁County	-8.79223
▁route	-8.79419
▁should	-8.79502
▁Japanese	-8.79811
▁2005	-8.79844
▁Road	-8.79924
ling	-8.8
▁station	-8.80093
▁successful	-8.80104
▁songs	-8.80297
▁get	-8.80304
▁28	-8.80324
▁race	-8.80337
▁eventual	-8.80426
▁various	-8.80726
▁thought	-8.80834
▁go	-8.81103
▁success	-8.81134
▁seen	-8.81186
ad	-8.81257
ga	-8.8131
▁East	-8.81576
▁provid	-8.81602
▁battle	-8.8165
▁Her	-8.81846
▁general	-8.81946
▁2014	-8.82044
▁me	-8.8207
▁27	-8.82273
ance	-8.8234
▁road	-8.82343
A	-8.82848
ll	-8.83269
▁Le	-8.83494
▁come	-8.83725
D	-8.83775
▁look	-8.8379
▁addition	-8.84108
▁ask	-8.84281
▁26	-8.84344
▁stage	-8.84361
▁white	-8.8459
▁night	-8.84635
▁member	-8.84693
▁black	-8.84815
▁award	-8.84862
▁serv	-8.84864
▁killed	-8.85029
▁tropical	-8.85245
▁debut	-8.85245
▁fight	-8.85286
▁little	-8.85489
▁front	-8.85552
▁significant	-8.85829
▁complete	-8.85881
be	-8.8621
▁peak	-8.86454
▁creat	-8.86784
mi	-8.86858
▁areas	-8.86876
▁law	-8.86893
ir	-8.86999
▁players	-8.87031
▁involv	-8.8707
▁earlie	-8.87125
▁entire	-8.8726
▁House	-8.87288
da	-8.87314
▁Michael	-8.87411
▁!	-8.87434
▁does	-8.87439
ard	-8.87445
hind	-8.87683
▁Robert	-8.87818
▁face	-8.87868
ough	-8.87871
▁mm	-8.87901
▁X	-8.88091
▁mid	-8.88199
▁Royal	-8.88387
▁sea	-8.88395
▁women	-8.8856
▁miles	-8.8869
▁provide	-8.88858
▁leas	-8.88992
▁San	-8.89125
▁writer	-8.89211
me	-8.89216
▁decided	-8.89336
1	-8.89464
▁ground	-8.89635
▁non	-8.89741
▁able	-8.89958
den	-8.9015
mo	-8.90168
▁body	-8.90214
▁too	-8.90327
taken	-8.90372
ner	-8.90493
▁rock	-8.90663
B	-8.90824
▁action	-8.9099
▁sold	-8.91045
ba	-8.91086
▁feet	-8.91179
▁David	-8.91189
at	-8.91268
▁move	-8.91312
ot	-8.91342
▁Be	-8.91386
▁together	-8.91435
▁features	-8.91734
▁average	-8.91849
▁free	-8.91862
▁France	-8.91937
▁Star	-8.91939
▁located	-8.91944
▁Some	-8.91999
▁population	-8.92009
▁field	-8.92214
▁limit	-8.92237
▁added	-8.92286
go	-8.92381
▁El	-8.92381
ka	-8.92847
▁points	-8.92946
▁29	-8.93128
▁visit	-8.93171
é	-8.9333
▁consist	-8.93339
▁site	-8.93345
▁once	-8.9336
▁important	-8.93361
▁Z	-8.93422
▁pre	-8.93434
ti	-8.93514
▁crew	-8.93587
▁interest	-8.93648
▁popular	-8.9368
▁saw	-8.93699
▁times	-8.93707
vi	-8.9377
▁Dr	-8.93956
ler	-8.9432
▁project	-8.94761
▁completed	-8.94775
▁Other	-8.94825
▁attempt	-8.94925
ac	-8.9498
▁2004	-8.95084
▁scene	-8.95293
▁put	-8.95403
▁believ	-8.95415
▁rest	-8.95446
rather	-8.95499
tic	-8.9556
ke	-8.95619
▁my	-8.95801
▁modern	-8.95811
la	-8.95836
▁formed	-8.95904
▁coast	-8.95918
▁Earl	-8.95944
▁car	-8.95986
mph	-8.96042
ci	-8.96121
▁playing	-8.9626
ell	-8.96268
▁Battle	-8.96434
ha	-8.96535
▁You	-8.96568
▁event	-8.96962
▁chart	-8.96994
▁replac	-8.97213
▁Great	-8.9724
▁construction	-8.97331
▁Go	-8.97346
▁2015	-8.97513
▁case	-8.97654
side	-8.97875
way	-8.97985
▁heavy	-8.98048
▁process	-8.98264
ul	-8.98369
▁Black	-8.98371
▁School	-8.98403
om	-8.98523
▁lack	-8.98649
▁subsequent	-8.98697
▁highway	-8.98719
▁Mar	-8.9882
▁base	-8.98837
sh	-8.98875
▁hit	-8.99053
▁born	-8.99186
▁special	-8.99193
▁court	-8.99561
▁Henry	-8.9999
▁novel	-9.00025
ful	-9.00052
▁party	-9.00097
li	-9.00141
▁upon	-9.00279
▁far	-9.0036
▁b	-9.00387
▁guns	-9.00572
▁Music	-9.00608
ship	-9.00705
M	-9.00837
▁office	-9.00881
▁region	-9.00965
▁view	-9.0112
▁2000	-9.01213
▁scored	-9.01222
using	-9.01319
▁fourth	-9.01394
▁example	-9.01449
▁Sa	-9.01556
do	-9.01631
▁Best	-9.0164
▁current	-9.01662
▁Paul	-9.01708
▁rank	-9.01948
▁cost	-9.0201
▁200	-9.02186
▁brought	-9.02339
ge	-9.02528
im	-9.02717
▁review	-9.02754
▁individual	-9.02775
▁extend	-9.02802
▁continue	-9.02831
▁sound	-9.02833
took	-9.02932
▁hand	-9.02966
▁mother	-9.02997
▁gun	-9.03224
▁launch	-9.0324
▁Washington	-9.03759
▁noted	-9.03785
▁center	-9.03863
▁arm	-9.04277
▁quick	-9.04348
▁500	-9.04438
4	-9.0444
▁cause	-9.04477
▁weeks	-9.04593
▁month	-9.04605
pp	-9.04609
▁working	-9.04712
▁Bo	-9.04723
ang	-9.04754
▁experience	-9.04793
▁star	-9.04875
▁us	-9.04909
▁European	-9.05295
▁Ne	-9.05298
line	-9.05387
▁wife	-9.05394
▁Europe	-9.05621
▁discover	-9.05712
▁critics	-9.05737
os	-9.05805
ph	-9.05812
▁studio	-9.05849
ni	-9.05904
▁troops	-9.05924
▁worked	-9.05947
▁t	-9.06023
rd	-9.06187
▁met	-9.06212
ak	-9.06356
▁2003	-9.06397
▁Follow	-9.06526
▁31	-9.06615
lo	-9.06844
ck	-9.06931
▁agree	-9.07
ab	-9.0718
▁island	-9.0723
▁prais	-9.07323
▁President	-9.07481
▁round	-9.0749
▁generally	-9.07555
▁fail	-9.07768
ig	-9.07946
▁hurricane	-9.08192
▁director	-9.08209
▁Cup	-9.08355
op	-9.08384
▁love	-9.08506
▁First	-9.08703
▁Con	-9.08881
▁shot	-9.09004
ca	-9.09254
▁Japan	-9.09281
▁term	-9.09306
▁Sea	-9.09329
▁victory	-9.09391
v	-9.09476
▁g	-9.0951
▁Charles	-9.09607
▁voice	-9.09608
▁positive	-9.09629
▁length	-9.09698
▁gain	-9.09795
▁fall	-9.09828
ial	-9.09894
▁Two	-9.09972
▁soon	-9.10138
▁runs	-9.10328
▁break	-9.10415
▁opening	-9.10426
▁White	-9.10455
▁space	-9.10507
▁business	-9.10738
▁works	-9.10794
▁regard	-9.1088
▁room	-9.10886
▁accept	-9.10922
▁anti	-9.11043
ought	-9.11064
▁goal	-9.11121
ham	-9.11133
▁person	-9.1117
▁hard	-9.11286
▁cast	-9.11623
▁human	-9.11689
head	-9.11734
▁ever	-9.11745
▁Route	-9.11759
▁cut	-9.11834
▁usual	-9.11862
▁score	-9.11925
j	-9.11943
▁events	-9.11975
▁saying	-9.1199
▁Hall	-9.12039
▁travel	-9.12186
▁Lo	-9.12208
▁regular	-9.12492
▁hours	-9.12579
▁My	-9.12598
▁designed	-9.1284
▁Christian	-9.12973
▁art	-9.13152
▁Li	-9.13384
▁southern	-9.13418
▁possible	-9.13556
▁issue	-9.13775
▁arriv	-9.13789
▁clear	-9.13904
ut	-9.14042
▁From	-9.14046
▁International	-9.14131
▁2001	-9.14136
▁Peter	-9.14154
▁available	-9.14211
▁Ka	-9.1436
▁contract	-9.14564
▁training	-9.14903
▁must	-9.15008
pe	-9.15013
▁Red	-9.15118
▁keep	-9.15171
E	-9.15187
▁appearance	-9.15283
▁create	-9.15287
▁Court	-9.15292
▁Thomas	-9.15308
▁Kingdom	-9.15314
▁figure	-9.15315
▁king	-9.15391
der	-9.1543
▁Navy	-9.15509
▁park	-9.15722
▁decision	-9.1575
ger	-9.15766
▁minutes	-9.15901
▁magazine	-9.16266
▁central	-9.16513
▁relationship	-9.16757
▁maintain	-9.16783
▁lower	-9.16785
▁Ra	-9.16969
▁Smith	-9.17257
▁focus	-9.17476
▁northern	-9.17613
▁So	-9.17744
▁league	-9.17794
ov	-9.17796
lin	-9.17837
▁surface	-9.17999
▁2002	-9.18079
ium	-9.18274
▁Canada	-9.18321
▁difficult	-9.1846
▁speed	-9.18809
▁Island	-9.18859
▁size	-9.1888
▁nine	-9.19004
▁find	-9.19029
ized	-9.19062
▁personal	-9.1911
▁past	-9.19223
▁Po	-9.19259
▁market	-9.19259
▁influence	-9.19284
▁introduc	-9.19328
▁church	-9.19351
▁Roman	-9.19394
no	-9.19556
▁taking	-9.19561
▁California	-9.19677
ville	-9.19905
▁outside	-9.19947
▁Game	-9.19956
▁plan	-9.19959
G	-9.19966
▁immediate	-9.20056
▁High	-9.20267
ber	-9.20267
va	-9.20306
▁Award	-9.20479
▁social	-9.20579
H	-9.20638
▁con	-9.20781
▁w	-9.20885
one	-9.20943
▁Union	-9.20946
V	-9.21344
▁defeat	-9.21352
▁better	-9.21418
▁attend	-9.21906
▁units	-9.21924
ey	-9.22045
▁Brown	-9.22372
▁commercial	-9.22387
N	-9.22425
▁fact	-9.22499
▁Act	-9.22584
field	-9.22604
▁conduct	-9.2284
▁according	-9.2288
▁recording	-9.22918
▁concern	-9.2292
▁India	-9.22942
▁above	-9.23088
▁beginning	-9.23505
▁winds	-9.23673
▁told	-9.23742
▁football	-9.23756
▁relative	-9.23801
▁additional	-9.23917
F	-9.23969
▁tri	-9.24043
mp	-9.24072
▁prevent	-9.24092
▁daughter	-9.24149
▁1990	-9.2415
▁Hill	-9.24219
▁Richard	-9.24299
▁account	-9.24351
▁going	-9.24463
▁section	-9.24532
▁appoint	-9.24591
▁ended	-9.24782
▁Company	-9.24806
▁response	-9.25009
▁give	-9.25075
▁required	-9.25247
▁Indian	-9.25323
ag	-9.25348
▁others	-9.25632
▁interview	-9.25648
▁College	-9.25721
▁pressure	-9.25804
▁brother	-9.25837
▁Ha	-9.25867
▁propos	-9.25867
▁evidence	-9.2591
▁itself	-9.25924
▁sometime	-9.26017
▁cross	-9.26028
▁rate	-9.26172
▁Church	-9.26223
▁Bay	-9.26274
▁Ro	-9.2653
▁That	-9.26548
▁elements	-9.2659
▁develop	-9.26635
▁red	-9.26707
▁Force	-9.26755
▁Germany	-9.26762
▁idea	-9.26864
▁village	-9.26872
▁Na	-9.2695
£	-9.27026
▁NY	-9.2714
▁approach	-9.27157
▁bridge	-9.2719
ko	-9.27234
▁protect	-9.2739
▁media	-9.27485
▁course	-9.27538
▁musical	-9.27877
▁material	-9.27977
ki	-9.28017
▁Day	-9.28036
▁international	-9.28171
the	-9.28179
▁poor	-9.28181
▁UK	-9.28265
▁election	-9.28273
ier	-9.28313
▁60	-9.28729
▁Western	-9.28764
▁future	-9.28771
▁intend	-9.28832
▁serve	-9.28848
▁program	-9.2885
▁Final	-9.2885
▁sell	-9.28977
day	-9.2906
▁specific	-9.29082
▁recent	-9.29107
▁Soviet	-9.29204
ated	-9.29386
▁rule	-9.29503
ite	-9.2956
▁female	-9.29656
▁Times	-9.29661
▁host	-9.29669
▁Car	-9.29914
▁reviews	-9.30067
▁Grand	-9.30113
▁Film	-9.3012
▁Rock	-9.30136
across	-9.30191
▁chose	-9.30194
▁whom	-9.30434
▁police	-9.30461
ence	-9.30557
▁suffer	-9.3066
▁select	-9.30703
▁produce	-9.30833
▁Championship	-9.30855
6	-9.3087
di	-9.31037
▁alread	-9.31056
up	-9.31125
▁report	-9.31157
▁carri	-9.31168
▁deep	-9.31206
▁know	-9.31291
▁loss	-9.3141
▁structure	-9.31712
▁Love	-9.31743
▁1970	-9.31917
▁Most	-9.32097
ford	-9.32273
▁western	-9.32391
▁1980	-9.32399
▁type	-9.32409
▁meeting	-9.32434
▁unit	-9.32448
▁earn	-9.32456
▁study	-9.32514
▁Britain	-9.32628
ina	-9.3272
▁feature	-9.32742
▁exist	-9.32784
▁Ma	-9.32787
▁president	-9.32979
ical	-9.33085
bo	-9.33085
▁money	-9.33148
▁question	-9.33232
▁Ca	-9.33244
▁spen	-9.33306
▁bring	-9.33474
▁especial	-9.33546
▁food	-9.3358
io	-9.33674
▁summer	-9.33679
▁Los	-9.33736
5	-9.33926
▁fleet	-9.33932
▁Virginia	-9.33964
▁estimat	-9.33973
▁Awards	-9.34047
▁radio	-9.34066
▁Mo	-9.34108
▁Later	-9.34119
▁Ta	-9.34207
▁Lake	-9.34321
▁Cor	-9.34371
▁river	-9.34633
▁might	-9.34634
▁ball	-9.3476
▁compos	-9.34822
▁community	-9.34851
ud	-9.34964
▁But	-9.35061
▁grow	-9.35077
▁Vi	-9.35099
que	-9.35115
▁broadcast	-9.35131
▁audience	-9.35229
P	-9.35263
▁1999	-9.35315
▁eastern	-9.35397
▁35	-9.35398
ster	-9.35422
▁Green	-9.35485
▁research	-9.35742
▁date	-9.35749
▁actual	-9.35792
▁deal	-9.3598
▁God	-9.36022
▁Ko	-9.3609
ru	-9.36222
R	-9.36425
▁percent	-9.3651
▁Or	-9.3673
▁sub	-9.36886
▁Sch	-9.36907
min	-9.3693
▁leav	-9.37009
▁latter	-9.37046
▁separate	-9.37068
▁rais	-9.37088
▁Lord	-9.37279
▁brief	-9.37281
▁states	-9.37292
ea	-9.37305
▁Pro	-9.37375
▁Jackson	-9.37404
▁winning	-9.37533
tion	-9.37575
ill	-9.37592
▁division	-9.377
▁practice	-9.3777
▁certain	-9.37808
▁private	-9.37845
▁defeated	-9.37992
▁Se	-9.38033
▁Do	-9.38048
▁If	-9.38088
ah	-9.38305
▁referr	-9.38321
▁Edward	-9.38383
com	-9.38798
▁staff	-9.38818
▁groups	-9.38834
▁amount	-9.38943
un	-9.38987
▁Bill	-9.39081
mar	-9.39083
▁stay	-9.39124
▁elect	-9.39185
▁movement	-9.39402
▁double	-9.39414
▁students	-9.39506
▁Club	-9.39511
▁Sun	-9.39585
ten	-9.39586
▁Spanish	-9.39678
▁seem	-9.39703
▁vote	-9.39784
▁self	-9.40063
▁lines	-9.40081
▁Association	-9.4034
▁destroyed	-9.40459
▁manager	-9.40578
▁tell	-9.40595
▁overall	-9.40769
ven	-9.40773
▁Don	-9.4085
▁1960	-9.40941
▁Party	-9.40946
▁board	-9.41017
wood	-9.41032
▁Second	-9.41142
▁Council	-9.41142
▁watch	-9.41147
▁language	-9.41252
▁Queen	-9.41304
po	-9.41325
▁effects	-9.41399
▁pair	-9.41455
▁script	-9.41494
▁professional	-9.41848
▁Chicago	-9.41863
▁running	-9.41895
▁our	-9.4214
▁test	-9.42142
army	-9.42298
▁effect	-9.42316
▁Ho	-9.42393
▁natural	-9.42414
▁model	-9.4267
▁affect	-9.42696
▁80	-9.42699
▁pay	-9.42706
▁married	-9.42754
▁1998	-9.42914
ff	-9.42938
▁Chinese	-9.4294
▁producer	-9.4306
▁operat	-9.43251
ana	-9.43275
ron	-9.43342
▁Up	-9.43349
ities	-9.43419
▁child	-9.43463
ow	-9.43504
ran	-9.43621
▁Many	-9.43647
▁fast	-9.43663
▁display	-9.43793
▁traditional	-9.43903
▁forward	-9.43965
▁Russian	-9.43999
▁Jack	-9.44001
▁commander	-9.44079
▁dark	-9.44212
▁Ben	-9.44306
time	-9.44391
au	-9.44393
ure	-9.44415
▁press	-9.44444
▁port	-9.44544
gen	-9.44551
▁critical	-9.44592
▁scenes	-9.44607
za	-9.44715
▁subject	-9.4472
▁inspir	-9.4474
▁advance	-9.44915
▁trial	-9.44948
▁planned	-9.45003
▁increasing	-9.45128
▁centre	-9.45138
▁Mary	-9.45163
▁friend	-9.4523
▁commission	-9.45276
▁annual	-9.45288
▁effective	-9.453
▁Mark	-9.45398
▁Johnson	-9.45413
▁compared	-9.45451
▁color	-9.4548
mer	-9.45499
ver	-9.45525
▁active	-9.45617
▁living	-9.45627
▁longer	-9.45628
▁Pacific	-9.4564
▁approximately	-9.45651
▁captured	-9.4572
▁guitar	-9.45785
▁fifth	-9.45787
pa	-9.45846
▁themselves	-9.45892
▁singer	-9.45973
▁leader	-9.45992
▁History	-9.46025
▁sp	-9.46081
▁related	-9.46105
▁higher	-9.46107
▁done	-9.46153
▁Billboard	-9.4655
▁Martin	-9.46597
▁believe	-9.46642
▁gold	-9.46644
▁thus	-9.4685
▁plot	-9.46864
▁capital	-9.46887
▁Har	-9.46896
▁grant	-9.46932
em	-9.46996
▁Canadian	-9.47029
▁Di	-9.4708
▁competition	-9.4709
▁Pe	-9.47161
▁woman	-9.47286
kin	-9.47407
wa	-9.4743
▁v	-9.47451
▁probab	-9.47466
▁parts	-9.47475
▁coach	-9.47486
▁fans	-9.4755
▁rights	-9.47554
▁Mu	-9.47626
▁via	-9.4766
▁drive	-9.47677
▁whether	-9.47692
cross	-9.47978
▁think	-9.48047
cy	-9.48116
▁learn	-9.48152
▁leave	-9.48241
▁prior	-9.48309
▁300	-9.48392
▁location	-9.48472
▁copies	-9.48481
▁Since	-9.48496
ho	-9.48543
▁Squadron	-9.48596
ya	-9.48614
▁typical	-9.48628
▁offer	-9.48733
▁Atlantic	-9.48751
▁1997	-9.48765
hu	-9.4878
▁complex	-9.48958
▁soldiers	-9.48999
▁trade	-9.49107
▁45	-9.49208
▁pop	-9.4923
▁lyrics	-9.49249
▁Super	-9.49255
▁countries	-9.49283
▁China	-9.49377
▁supported	-9.4938
▁Florida	-9.49654
▁mention	-9.49727
▁Both	-9.49752
▁cm	-9.49823
▁Highway	-9.5012
▁demand	-9.50146
▁Big	-9.50162
▁pilot	-9.50219
▁And	-9.50254
▁operations	-9.50331
▁Sever	-9.50407
▁request	-9.50439
▁fell	-9.50569
▁minute	-9.50619
nother	-9.50648
▁edition	-9.50657
▁target	-9.50881
mb	-9.50947
▁shows	-9.51042
▁stop	-9.51074
▁Italian	-9.51115
▁mixed	-9.51156
▁Texas	-9.51241
▁expand	-9.51252
▁reduc	-9.51301
ches	-9.5153
▁health	-9.51607
▁portion	-9.51658
▁historian	-9.51676
▁cyclone	-9.5169
▁wind	-9.51698
▁Qu	-9.51796
▁always	-9.51796
O	-9.518
per	-9.51831
▁removed	-9.51843
▁ran	-9.51872
bu	-9.5189
▁flight	-9.51919
▁network	-9.51944
▁Sir	-9.5196
▁status	-9.51964
▁70	-9.521
berg	-9.52232
▁Center	-9.52328
ny	-9.52345
▁films	-9.52423
ker	-9.52512
▁stars	-9.52589
▁share	-9.52685
▁got	-9.52688
▁metal	-9.52788
▁Ri	-9.5282
hi	-9.52884
▁Earth	-9.5294
▁Tour	-9.52963
▁camp	-9.53119
tor	-9.53143
▁something	-9.5316
T	-9.53215
▁Africa	-9.53407
▁key	-9.53431
▁carry	-9.53463
▁avoid	-9.53578
▁foot	-9.53644
L	-9.53648
▁officers	-9.53759
▁majority	-9.53792
▁refus	-9.53929
▁Du	-9.53973
tra	-9.54054
▁di	-9.54059
▁pro	-9.54087
▁hour	-9.54215
▁Year	-9.54217
▁screen	-9.54327
▁ex	-9.54494
▁problems	-9.54726
▁Wood	-9.54768
▁offered	-9.54945
▁becom	-9.54991
▁access	-9.55015
▁goals	-9.55032
▁Ar	-9.55035
▁tons	-9.55043
▁tracks	-9.55153
▁nature	-9.55185
▁frequent	-9.55295
ions	-9.5534
▁direction	-9.55436
▁potential	-9.55671
mon	-9.55721
▁Empire	-9.5576
▁numero	-9.55786
house	-9.55952
▁culture	-9.56122
▁respectively	-9.56133
▁Central	-9.56193
▁1995	-9.56378
▁revealed	-9.56472
▁impact	-9.56495
▁plans	-9.56619
▁Angeles	-9.56665
▁cit	-9.56679
▁hold	-9.56695
▁III	-9.56702
▁Can	-9.56801
▁territor	-9.56852
▁standard	-9.56929
▁associat	-9.56944
▁yet	-9.57051
▁Port	-9.57118
▁buildings	-9.57186
▁Over	-9.57237
▁legal	-9.57336
▁minor	-9.57412
▁Su	-9.575
▁Congress	-9.57527
▁dead	-9.57534
▁upper	-9.57623
▁moving	-9.5764
▁word	-9.57648
▁teams	-9.57703
▁Lu	-9.57733
▁occurred	-9.57739
▁Sp	-9.57755
▁Per	-9.57808
▁Test	-9.57911
▁male	-9.57926
▁occur	-9.57928
ide	-9.58089
▁32	-9.58137
▁Tom	-9.58158
▁whole	-9.58228
▁Group	-9.58266
▁treat	-9.58342
▁Frank	-9.58381
▁transport	-9.58396
▁college	-9.58456
▁terms	-9.58457
▁information	-9.58459
▁2016	-9.58477
▁shown	-9.58496
▁1996	-9.58669
▁slight	-9.58714
he	-9.58766
▁1950	-9.58795
▁depression	-9.5883
▁blue	-9.58838
▁00	-9.58842
▁collection	-9.58938
▁episodes	-9.58968
oc	-9.58971
▁Greek	-9.58973
▁sales	-9.5903
▁defend	-9.59043
▁operation	-9.59063
▁TV	-9.59101
▁author	-9.59108
ious	-9.59135
▁Te	-9.59217
▁slow	-9.59238
▁build	-9.59339
▁sister	-9.5939
▁Bur	-9.59447
▁Old	-9.59501
▁issu	-9.59503
▁Am	-9.59522
▁Sal	-9.5963
▁castle	-9.59648
W	-9.59655
▁injur	-9.59678
tro	-9.59709
qui	-9.59764
▁letter	-9.59835
▁Minister	-9.59903
▁severe	-9.59965
▁quarter	-9.59978
▁officer	-9.60047
▁conditions	-9.60075
▁la	-9.60086
▁Stone	-9.60133
▁murder	-9.60283
▁Men	-9.60292
▁captain	-9.60376
▁independent	-9.60376
▁border	-9.60423
▁artist	-9.60492
▁industry	-9.60527
▁1994	-9.60554
▁session	-9.60597
▁feel	-9.60697
▁Gu	-9.60716
▁Corps	-9.60722
▁Bar	-9.60848
▁situation	-9.6088
▁Jo	-9.60942
▁services	-9.60949
▁Hot	-9.60988
sen	-9.61085
▁90	-9.61098
▁heavi	-9.6113
▁assigned	-9.61157
▁attention	-9.61172
▁economic	-9.61174
▁link	-9.6121
▁plant	-9.61264
▁Time	-9.61283
▁Team	-9.61398
▁n	-9.61455
▁conflict	-9.61462
▁primar	-9.61625
▁attempted	-9.61675
▁DVD	-9.61685
▁commented	-9.61729
▁mass	-9.61799
▁moment	-9.62004
▁expected	-9.62005
▁education	-9.62043
▁75	-9.6214
▁yards	-9.62154
▁normal	-9.62183
K	-9.6222
▁heart	-9.62256
fa	-9.6235
▁Ke	-9.62522
▁oppos	-9.62597
▁dance	-9.62629
▁extra	-9.6293
▁Michigan	-9.63046
▁horse	-9.63372
▁Bridge	-9.63502
▁retain	-9.63513
han	-9.63571
▁hop	-9.63592
▁1940	-9.63635
▁below	-9.63661
▁closed	-9.63729
▁scale	-9.63812
▁Wales	-9.63874
▁distance	-9.63933
▁inter	-9.64026
▁fish	-9.64035
▁concept	-9.64242
▁issues	-9.64275
▁mount	-9.64283
▁resident	-9.64303
▁content	-9.64318
▁giving	-9.64318
▁declared	-9.64416
▁bill	-9.64508
▁marriage	-9.64512
▁blood	-9.64621
▁religious	-9.64621
▁middle	-9.64625
▁African	-9.6463
ek	-9.64701
ise	-9.64901
eg	-9.64902
▁stone	-9.6492
we	-9.64944
▁ability	-9.65104
ap	-9.65119
ett	-9.65212
▁science	-9.65252
▁combat	-9.6529
▁draft	-9.65314
▁rapid	-9.65381
▁Major	-9.65384
▁Pa	-9.65412
con	-9.655
▁effort	-9.65522
▁promot	-9.65544
▁Scott	-9.6559
▁nation	-9.65698
▁ultimate	-9.65728
▁read	-9.6578
▁concert	-9.6581
▁Saint	-9.65865
▁matches	-9.65902
▁decade	-9.65937
ip	-9.65995
▁describe	-9.66061
▁serious	-9.66073
▁kind	-9.66075
ney	-9.66097
vo	-9.66106
▁Chris	-9.66267
▁Hu	-9.6639
▁couple	-9.66467
▁district	-9.66479
ub	-9.66521
▁1992	-9.66605
▁friends	-9.66633
ade	-9.66747
▁financial	-9.66775
▁call	-9.66828
▁energy	-9.66924
ong	-9.67098
jo	-9.67114
▁movie	-9.67169
ists	-9.6718
▁Fort	-9.67259
▁search	-9.67299
▁collect	-9.67311
▁adopt	-9.67354
▁Fox	-9.67663
▁appears	-9.67764
▁Zealand	-9.67783
▁contact	-9.67883
▁Operation	-9.68136
chi	-9.68152
U	-9.68189
▁constructed	-9.68381
▁Under	-9.6842
well	-9.68614
nt	-9.68647
board	-9.68659
▁pick	-9.68692
▁temperature	-9.687
▁takes	-9.68792
▁vocals	-9.68827
▁chief	-9.68889
▁source	-9.68961
▁charge	-9.69075
á	-9.69122
▁Mexico	-9.69129
ze	-9.69174
▁Like	-9.6925
▁Sam	-9.69411
aught	-9.69429
espite	-9.69478
▁Un	-9.69565
▁Van	-9.69661
lan	-9.69741
▁1930	-9.69742
▁escape	-9.69755
▁defense	-9.69816
▁dis	-9.69851
▁damag	-9.69906
▁Mac	-9.69961
▁wall	-9.70015
▁transferr	-9.70045
▁Latin	-9.70064
▁physical	-9.70221
▁meaning	-9.70234
▁Da	-9.70294
▁receive	-9.70379
▁Madonna	-9.7043
▁fill	-9.70431
▁box	-9.70493
▁twenty	-9.70495
▁attacks	-9.70574
▁Service	-9.70625
▁engine	-9.70635
▁1993	-9.70655
▁fund	-9.70692
▁stating	-9.70756
▁1991	-9.70781
▁Long	-9.70811
▁oil	-9.70853
ius	-9.70857
▁Jones	-9.70977
▁Line	-9.71001
ja	-9.71015
▁lot	-9.71091
▁argu	-9.7114
ization	-9.71155
▁Pre	-9.71166
▁Scotland	-9.71242
▁ring	-9.71329
▁yard	-9.71576
▁Department	-9.71709
▁royal	-9.71723
▁wing	-9.71728
▁Lee	-9.71857
kept	-9.71884
ex	-9.71952
▁bar	-9.71964
▁Hurricane	-9.721
▁represent	-9.7213
▁train	-9.72234
▁dropp	-9.72259
▁More	-9.72262
▁morning	-9.7227
▁executive	-9.72339
▁mission	-9.72356
▁Cha	-9.72382
ft	-9.72474
▁bad	-9.72514
▁means	-9.72515
▁Three	-9.72572
▁responsibl	-9.72794
▁stand	-9.72885
▁guest	-9.72971
▁400	-9.72988
▁managed	-9.73128
▁Prince	-9.73208
▁enjoy	-9.73283
▁Infantry	-9.73308
▁books	-9.73342
▁Their	-9.73345
▁Creek	-9.73378
▁identifi	-9.73437
▁inside	-9.73446
▁wear	-9.73485
▁makes	-9.73682
▁Catholic	-9.73705
▁Simpson	-9.73705
▁floor	-9.73745
▁ending	-9.7394
▁performances	-9.73945
▁Bre	-9.73973
▁variety	-9.74104
▁Life	-9.74142
▁depict	-9.74192
▁rain	-9.74218
▁championship	-9.7439
▁seat	-9.74414
▁speak	-9.74435
▁machine	-9.74491
▁divid	-9.74551
▁forest	-9.74568
▁arrest	-9.74598
▁Pi	-9.74728
▁hospital	-9.74772
fe	-9.74823
▁Committee	-9.74839
▁presented	-9.74842
▁era	-9.74859
▁count	-9.7486
▁Post	-9.75008
▁square	-9.75025
▁33	-9.75228
▁squadron	-9.7538
▁discuss	-9.75578
▁Battalion	-9.75769
▁Records	-9.75833
ach	-9.75863
▁marked	-9.75881
▁Cross	-9.75885
▁notes	-9.75915
quality	-9.75974
▁tower	-9.75992
▁broke	-9.76138
▁formation	-9.76178
▁criticiz	-9.76216
▁hundred	-9.76271
▁Y	-9.76291
▁efforts	-9.76351
▁meant	-9.76371
▁portray	-9.76441
▁Art	-9.76479
ory	-9.76512
cher	-9.76514
▁piece	-9.76535
▁Live	-9.76571
▁sex	-9.76587
ator	-9.7662
▁multiple	-9.76697
ev	-9.76749
▁presence	-9.76749
▁Society	-9.76885
▁engage	-9.76935
don	-9.76946
▁begins	-9.77005
▁1942	-9.77013
pi	-9.77069
▁reflect	-9.77128
▁federal	-9.77215
▁write	-9.77221
▁block	-9.77258
▁Ni	-9.77306
▁Southern	-9.77368
our	-9.77473
▁i	-9.77479
▁primari	-9.77554
▁document	-9.77609
▁speech	-9.77655
▁add	-9.77657
▁Jim	-9.77792
▁theme	-9.7786
▁Stephen	-9.77863
gar	-9.77868
town	-9.77968
▁raid	-9.78031
▁foreign	-9.78042
ino	-9.78056
▁kill	-9.78076
▁viewers	-9.781
▁metres	-9.78142
▁Louis	-9.78174
▁winter	-9.78215
▁traffic	-9.78225
▁contrast	-9.78264
▁Oxford	-9.78265
7	-9.78281
▁extreme	-9.78292
ther	-9.78294
▁secret	-9.78337
▁Captain	-9.78403
▁value	-9.78416
▁enemy	-9.785
▁leg	-9.78517
▁storie	-9.78609
▁levels	-9.78707
▁words	-9.78768
▁fear	-9.7878
ez	-9.79012
▁Republican	-9.7906
▁Joseph	-9.79075
▁actor	-9.79087
▁reason	-9.79095
▁Chief	-9.79175
▁Boston	-9.79265
ick	-9.79316
▁concluded	-9.79367
▁Tri	-9.79428
▁honor	-9.79435
▁scoring	-9.79437
▁property	-9.79443
▁encounter	-9.79493
▁Harrison	-9.79499
▁Manchester	-9.79609
▁risk	-9.79666
ung	-9.79695
▁Mr	-9.79702
ai	-9.79739
▁prominent	-9.79761
▁setting	-9.79787
▁job	-9.7987
ecause	-9.79875
▁Before	-9.80015
▁threat	-9.80072
▁weaken	-9.80095
▁rating	-9.80101
▁extensive	-9.80114
▁societ	-9.8012
▁Brigade	-9.80142
▁records	-9.80408
▁Vietnam	-9.80582
val	-9.80655
▁Che	-9.80661
more	-9.80696
▁cap	-9.80697
▁Mi	-9.80876
▁Paris	-9.80896
▁Regiment	-9.80923
iv	-9.80928
▁1944	-9.80943
▁observed	-9.80967
qu	-9.80987
▁36	-9.80989
▁governor	-9.81032
▁tournament	-9.81037
▁strength	-9.81082
▁Little	-9.81108
▁sense	-9.81133
▁rough	-9.81153
▁cases	-9.81193
▁reception	-9.81273
▁positions	-9.81377
▁paid	-9.81424
▁things	-9.81531
▁prov	-9.81534
▁appeal	-9.81581
▁Ga	-9.81618
▁invasion	-9.81624
all	-9.8169
▁incident	-9.81725
▁meet	-9.81782
▁Ver	-9.81798
▁Home	-9.8183
port	-9.81851
▁companies	-9.81854
▁inch	-9.81922
▁convert	-9.82103
▁37	-9.82252
▁say	-9.82255
▁historical	-9.82268
▁Williams	-9.82323
▁Series	-9.82447
▁mind	-9.82651
▁powerful	-9.82702
▁Mor	-9.82724
▁animals	-9.82809
▁Si	-9.82841
over	-9.82939
▁don	-9.8295
▁candidate	-9.82968
tar	-9.82973
▁flag	-9.82978
ised	-9.83006
uc	-9.8301
▁parents	-9.83027
▁reject	-9.83053
▁BBC	-9.83067
har	-9.83159
che	-9.83238
▁Gold	-9.8325
▁En	-9.83264
stone	-9.83315
tz	-9.83323
▁draw	-9.83391
▁onto	-9.83405
▁supplie	-9.83435
▁maximum	-9.83464
▁innings	-9.8361
▁assist	-9.83698
▁38	-9.83832
▁comic	-9.8388
▁Academy	-9.83889
▁1920	-9.84056
▁1945	-9.84058
▁policy	-9.8408
▁disease	-9.84095
▁Middle	-9.84166
ward	-9.84171
▁your	-9.84174
fi	-9.84326
▁Young	-9.84348
▁Entertainment	-9.8436
▁Museum	-9.84419
▁1941	-9.84558
▁designated	-9.84581
▁reference	-9.8476
▁participat	-9.84839
▁ice	-9.84867
led	-9.84867
▁activity	-9.85041
▁task	-9.85041
ari	-9.85072
▁opportunit	-9.85085
▁label	-9.85178
▁Italy	-9.85189
▁thousand	-9.85279
▁combined	-9.85293
▁capture	-9.85337
▁split	-9.85432
truck	-9.85449
▁Ex	-9.85505
fer	-9.85554
▁schools	-9.85569
ou	-9.85633
▁organization	-9.85663
▁Law	-9.85711
▁green	-9.85712
▁34	-9.85723
▁Ten	-9.85796
▁eye	-9.85841
▁battleship	-9.85851
shi	-9.85856
mm	-9.85912
ng	-9.8596
if	-9.85968
▁background	-9.85979
wise	-9.86116
▁Parliament	-9.8616
▁Avenue	-9.86176
▁railway	-9.86201
▁Production	-9.86208
▁birth	-9.86219
▁Ba	-9.86236
▁Bas	-9.86264
▁calling	-9.86271
▁aid	-9.86351
▁nominated	-9.86432
▁talk	-9.86515
▁Fleet	-9.86583
▁naval	-9.86613
▁tax	-9.8668
ese	-9.86716
▁weather	-9.86719
▁fan	-9.86728
▁succeed	-9.8681
▁beat	-9.86818
▁Gar	-9.86891
▁49	-9.86918
▁treatment	-9.87017
▁Ireland	-9.87128
▁husband	-9.87158
▁Though	-9.8716
▁Joe	-9.87276
▁flow	-9.87425
▁shape	-9.87425
▁confirmed	-9.87577
ren	-9.87583
ji	-9.87597
▁image	-9.87721
av	-9.87752
▁push	-9.87801
▁throw	-9.87833
▁Ed	-9.87852
▁Games	-9.87874
▁attempts	-9.87893
▁Show	-9.87934
▁1989	-9.87957
bi	-9.88009
▁Victoria	-9.88037
▁visual	-9.88103
▁connect	-9.88117
▁Republic	-9.88178
I	-9.88199
▁native	-9.88219
▁150	-9.88308
▁begin	-9.88317
▁explained	-9.88383
▁surrounding	-9.88399
ack	-9.88455
▁Dan	-9.88496
▁1943	-9.88539
▁rise	-9.88541
▁student	-9.88554
▁formal	-9.88555
▁rat	-9.8862
ps	-9.88632
▁sixth	-9.88729
▁happen	-9.88774
gan	-9.88799
▁chance	-9.88839
▁county	-9.88966
▁weight	-9.89031
ski	-9.89118
▁ceremon	-9.892
▁farm	-9.89238
▁names	-9.89255
▁sexual	-9.89363
▁website	-9.89398
▁table	-9.89485
▁organiz	-9.89529
▁Br	-9.89555
▁Tropical	-9.89584
▁soundtrack	-9.89616
▁coming	-9.89629
▁progress	-9.89715
▁tail	-9.89786
▁Valley	-9.89789
▁steam	-9.89818
▁attract	-9.8982
▁cities	-9.8983
▁owned	-9.89836
let	-9.89908
▁price	-9.89942
▁sources	-9.89978
▁choice	-9.89989
▁sustain	-9.89989
▁matter	-9.90018
▁Ch	-9.90039
▁forms	-9.90042
▁seek	-9.90044
mann	-9.90096
hile	-9.90106
▁true	-9.90165
▁landing	-9.90217
▁Tech	-9.90296
low	-9.90318
▁expressed	-9.90405
▁agreement	-9.90472
▁fuel	-9.90481
coming	-9.90492
▁Dutch	-9.90553
▁numbers	-9.90555
▁Alli	-9.90583
▁sail	-9.90616
▁passing	-9.90651
▁reign	-9.90915
▁thick	-9.90916
▁kg	-9.90945
▁artillery	-9.91088
▁armor	-9.9114
▁advanc	-9.91157
▁multi	-9.9118
▁bi	-9.91189
▁artists	-9.91252
▁protest	-9.9131
ara	-9.91376
▁Football	-9.91405
▁Through	-9.91408
▁edge	-9.91629
▁save	-9.91696
▁Carolina	-9.9174
ik	-9.9182
▁theory	-9.91841
▁wood	-9.91911
▁Land	-9.91957
▁improv	-9.91973
▁failure	-9.92026
ax	-9.9203
▁big	-9.92042
▁detail	-9.92106
▁negative	-9.9212
▁alone	-9.92167
▁care	-9.92206
▁Bank	-9.92211
▁Governor	-9.92215
▁becomes	-9.92299
▁guard	-9.92303
▁apparent	-9.92343
water	-9.92359
▁senior	-9.92375
tan	-9.92379
▁actions	-9.92391
▁studies	-9.92466
▁coin	-9.92594
gu	-9.92632
▁What	-9.92647
▁says	-9.92659
▁Ti	-9.92661
▁Of	-9.92756
▁sides	-9.92848
▁kilometre	-9.92904
▁contribut	-9.93093
og	-9.93107
▁equipment	-9.93114
▁Top	-9.93129
▁drama	-9.93166
ile	-9.93204
wi	-9.9323
▁strike	-9.93234
▁weapons	-9.93249
▁Korean	-9.93281
▁flood	-9.93356
▁spread	-9.93421
▁Ocean	-9.93436
▁super	-9.93514
▁walk	-9.93519
▁gas	-9.93676
▁Civil	-9.93727
▁represented	-9.93793
▁injury	-9.9385
▁Christ	-9.93871
▁composition	-9.93937
▁Daniel	-9.9399
▁growth	-9.94024
▁Chi	-9.94069
▁lane	-9.94112
▁contemporary	-9.94122
▁Will	-9.94196
▁Duke	-9.94236
▁medical	-9.94297
vin	-9.94329
▁except	-9.94333
▁Homer	-9.94376
▁Bond	-9.9438
▁destroy	-9.94409
▁paper	-9.94414
▁Northern	-9.94575
▁laid	-9.94584
gi	-9.94607
ability	-9.94684
▁fired	-9.94771
▁capacit	-9.94868
▁Government	-9.94884
▁Castle	-9.94891
▁spring	-9.94941
▁Prime	-9.94972
▁hair	-9.95057
▁medal	-9.95058
▁reviewer	-9.95062
ris	-9.95115
▁achiev	-9.95123
▁Out	-9.95175
▁Light	-9.952
▁problem	-9.95222
▁committee	-9.95364
▁interchange	-9.95393
▁computer	-9.95412
▁District	-9.95443
▁Song	-9.95468
▁imp	-9.95474
▁crowd	-9.95476
▁officials	-9.95501
▁BC	-9.95536
▁Storm	-9.95567
und	-9.95576
▁offensive	-9.95608
ble	-9.95632
▁activities	-9.95681
▁mean	-9.95728
▁counter	-9.95968
▁northeast	-9.95982
▁degree	-9.96172
▁categor	-9.9622
▁billion	-9.96249
row	-9.96266
ect	-9.9629
▁print	-9.96307
▁condition	-9.96322
grew	-9.96425
▁Admiral	-9.96485
▁Field	-9.96553
▁Scottish	-9.96593
▁Pan	-9.96636
▁settlement	-9.96679
▁civil	-9.96686
▁killing	-9.96713
▁prisoner	-9.9672
▁1987	-9.9673
▁aspect	-9.96737
▁Hol	-9.96759
▁worldwide	-9.96808
cha	-9.96809
▁sequence	-9.96845
▁ca	-9.96938
▁dress	-9.9696
▁1988	-9.96964
istic	-9.9704
▁element	-9.97083
▁System	-9.97088
▁Short	-9.9709
▁suit	-9.97091
▁Fantasy	-9.97205
▁boat	-9.97209
▁Boy	-9.97376
▁intersection	-9.9739
▁Background	-9.97391
▁vi	-9.97426
▁broad	-9.97458
▁proposal	-9.97498
▁fellow	-9.97504
▁Par	-9.97513
▁appearances	-9.97543
▁Mount	-9.97631
▁trying	-9.97673
▁famous	-9.9771
▁hope	-9.97724
▁rainfall	-9.97729
▁Bi	-9.97867
▁Not	-9.97887
▁universit	-9.98001
▁600	-9.98051
ef	-9.98198
J	-9.98205
▁vocal	-9.98208
▁adapt	-9.98211
▁fine	-9.98248
▁twice	-9.98268
▁Coast	-9.98303
sis	-9.9833
▁55	-9.98342
▁Blue	-9.98351
ala	-9.98352
▁Polish	-9.98361
▁newspaper	-9.98362
▁supply	-9.98472
▁Chart	-9.98499
▁crash	-9.98512
▁doing	-9.98635
▁trip	-9.9865
▁acre	-9.98701
▁Senate	-9.98738
▁height	-9.98804
▁address	-9.98817
▁therefore	-9.98997
▁consecutive	-9.99
▁bank	-9.99033
▁Christmas	-9.99037
▁pieces	-9.99058
▁Eastern	-9.99069
▁spend	-9.99137
▁Festival	-9.99154
▁opinion	-9.99218
▁expedition	-9.99239
▁perfect	-9.99274
▁Mike	-9.99328
tu	-9.99339
▁Fi	-9.99374
▁estate	-9.99465
▁Studios	-9.99487
▁du	-9.99587
9	-9.99602
▁purpose	-9.99636
▁Andrew	-9.99644
ita	-9.997
▁Wilson	-9.99747
▁birds	-9.99749
▁ha	-9.99773
▁Pennsylvania	-9.99823
▁herself	-9.99845
▁accompani	-9.99926
▁trees	-9.99952
▁expansion	-9.99995
▁Far	-10.0003
▁aim	-10.0014
▁Taylor	-10.0015
▁48	-10.0017
▁fair	-10.0018
▁Pat	-10.0021
▁genre	-10.0024
▁simply	-10.0029
▁brown	-10.005
ric	-10.0052
▁respect	-10.006
▁assault	-10.0068
losing	-10.007
▁41	-10.0076
▁plays	-10.0082
▁storyline	-10.0083
▁leaders	-10.0084
▁1986	-10.0087
▁Elizabeth	-10.0091
▁crime	-10.0091
▁Bell	-10.0092
▁Alexander	-10.0098
▁wounded	-10.0099
▁nothing	-10.0103
▁Win	-10.0107
▁authority	-10.0113
▁firm	-10.0114
20	-10.0119
▁camera	-10.0127
▁tree	-10.0136
king	-10.0138
▁Each	-10.0139
▁deck	-10.0146
▁unknown	-10.0151
▁breed	-10.0154
▁silver	-10.0155
ative	-10.0161
▁Ku	-10.0163
▁Q	-10.0168
▁workers	-10.0168
▁simple	-10.0175
▁Fe	-10.0184
▁Water	-10.0188
▁semi	-10.0191
▁environment	-10.021
▁opposition	-10.021
▁sh	-10.0212
▁fiction	-10.0213
▁Za	-10.0225
▁econom	-10.0231
▁inform	-10.0232
ture	-10.0233
▁solo	-10.024
▁standing	-10.0244
▁Four	-10.0253
▁council	-10.0254
ement	-10.0262
▁cell	-10.0264
tter	-10.0268
▁bowl	-10.0283
back	-10.0286
▁Due	-10.0287
▁Night	-10.0289
▁occupi	-10.0294
▁text	-10.0295
▁64	-10.0296
▁39	-10.0299
▁Col	-10.03
▁catch	-10.0301
ica	-10.0302
▁Reception	-10.0315
▁basis	-10.0316
off	-10.0317
▁Railway	-10.0319
▁Han	-10.0323
▁budget	-10.0329
ec	-10.0344
▁heard	-10.0347
▁advantage	-10.0349
▁versions	-10.0349
▁rear	-10.0351
▁hands	-10.0351
▁defin	-10.0355
▁favor	-10.0356
▁Irish	-10.0358
▁master	-10.0358
▁miss	-10.0359
▁Further	-10.0362
▁serving	-10.0365
▁bit	-10.0365
▁Institute	-10.0367
ö	-10.0368
ü	-10.0368
▁reserve	-10.0368
▁iron	-10.0369
▁shift	-10.0372
▁winner	-10.0376
▁walls	-10.0394
▁regiment	-10.0394
▁Doctor	-10.0394
▁42	-10.0395
▁starr	-10.0398
▁crossing	-10.0403
▁spot	-10.0405
▁adult	-10.0412
▁65	-10.0415
▁pull	-10.042
▁message	-10.0423
her	-10.043
▁Harry	-10.0431
▁Marine	-10.0433
▁Wall	-10.0434
▁accus	-10.0435
▁administration	-10.0439
▁Spain	-10.0443
▁47	-10.0443
▁Jersey	-10.0451
▁abandoned	-10.0455
ria	-10.0457
haps	-10.0459
▁roof	-10.0466
▁Tu	-10.0473
▁flying	-10.0475
▁leaves	-10.0479
aw	-10.0482
▁criticism	-10.0483
yond	-10.0485
▁passe	-10.0489
▁horses	-10.049
▁stopp	-10.0493
▁northwest	-10.0509
▁girl	-10.0517
▁rival	-10.0517
shire	-10.0522
▁possibl	-10.0524
rie	-10.0531
▁convince	-10.0531
▁debate	-10.0533
▁comed	-10.0541
▁unique	-10.0541
uck	-10.0545
▁reports	-10.0546
▁wait	-10.0552
ane	-10.0558
▁1939	-10.0567
▁ch	-10.0579
ay	-10.058
▁creation	-10.0584
zi	-10.0593
▁Town	-10.0597
▁Carl	-10.06
▁bodies	-10.0601
▁narrow	-10.0601
▁Mill	-10.0605
par	-10.061
▁Bob	-10.0613
▁engineer	-10.0614
▁Columbia	-10.0619
▁mile	-10.062
▁wave	-10.062
▁Va	-10.0627
▁carrier	-10.0627
▁ma	-10.063
▁retreat	-10.0635
▁animal	-10.0639
▁function	-10.0641
von	-10.0646
▁ho	-10.065
▁province	-10.0652
▁Commission	-10.066
▁digital	-10.067
▁Arthur	-10.0679
▁hall	-10.068
▁phase	-10.0682
▁k	-10.0682
work	-10.0683
▁article	-10.0683
car	-10.0691
▁purchas	-10.0695
▁sports	-10.0697
▁dai	-10.0704
▁torpedo	-10.0709
ix	-10.071
▁recogniz	-10.0712
▁cultural	-10.0713
8	-10.0714
▁retired	-10.0718
bury	-10.0723
▁data	-10.0724
▁heat	-10.0724
▁reduce	-10.0724
▁systems	-10.0725
▁hir	-10.0726
▁creating	-10.0728
▁shar	-10.0729
▁r	-10.0733
▁warning	-10.0734
▁Cambridge	-10.0743
▁Book	-10.0746
▁arrange	-10.0752
▁editor	-10.0753
▁actors	-10.0754
▁1985	-10.0756
▁opera	-10.076
▁1968	-10.0764
ress	-10.0764
▁Inter	-10.0776
▁selection	-10.0776
▁Board	-10.078
▁disc	-10.0781
ep	-10.0781
▁necessary	-10.0783
ata	-10.0785
▁personnel	-10.0791
▁Meanw	-10.0791
▁dedicat	-10.0794
▁twelve	-10.081
▁Asia	-10.0812
gun	-10.0814
▁Bra	-10.0815
qua	-10.0826
▁am	-10.0828
▁gross	-10.0838
▁52	-10.0838
▁leadership	-10.084
▁surrender	-10.0843
▁Also	-10.0845
▁yellow	-10.0849
▁planet	-10.085
▁Sha	-10.085
▁producers	-10.0853
▁Jean	-10.0863
▁street	-10.0866
▁Ohio	-10.0866
▁repeated	-10.0866
▁Sc	-10.087
▁stations	-10.0873
▁mode	-10.0873
▁management	-10.0875
40	-10.0875
▁threaten	-10.0879
▁Point	-10.0881
ring	-10.0887
▁infantry	-10.0887
mor	-10.0902
▁Order	-10.091
▁Walter	-10.091
▁parallel	-10.0911
▁conference	-10.0913
▁description	-10.0917
▁Secretary	-10.0921
ku	-10.0922
▁Gra	-10.0928
▁Com	-10.093
▁Rose	-10.0944
lu	-10.0951
▁peace	-10.0951
▁broken	-10.0957
▁results	-10.0959
▁ancient	-10.0962
af	-10.0965
▁Mer	-10.0967
▁improve	-10.097
▁1984	-10.0974
▁Georgia	-10.0975
▁pitch	-10.098
▁partner	-10.0982
▁battalion	-10.0986
ize	-10.0996
▁Good	-10.0997
▁permanent	-10.0998
▁Even	-10.0998
▁Part	-10.1002
▁critic	-10.1002
▁bomb	-10.1004
▁Philadelphia	-10.1004
▁motion	-10.1016
▁defence	-10.1016
▁arms	-10.1037
▁franchise	-10.1037
▁reveal	-10.104
▁alternative	-10.1041
▁replace	-10.1044
▁tradition	-10.1045
▁colour	-10.1048
▁exchange	-10.1051
▁composer	-10.1055
▁Science	-10.1056
▁contest	-10.1062
▁mountain	-10.1062
▁holding	-10.1064
▁arrival	-10.1064
fr	-10.1071
▁acquired	-10.1072
▁finding	-10.1073
▁reform	-10.1074
▁canno	-10.1079
▁newly	-10.108
▁Val	-10.1083
tle	-10.1088
▁MD	-10.1095
▁claims	-10.11
▁programme	-10.1115
▁Never	-10.1119
▁zone	-10.1125
▁path	-10.1127
▁Islands	-10.113
▁43	-10.1131
▁investigation	-10.1131
▁46	-10.1134
▁Player	-10.1139
▁occasional	-10.114
▁let	-10.1141
▁driver	-10.1143
▁seventh	-10.1143
pon	-10.1147
▁Ja	-10.1148
▁authorities	-10.1153
▁depend	-10.1155
▁44	-10.1156
▁CD	-10.1161
ating	-10.1165
▁Sound	-10.1165
▁Grant	-10.1165
▁Pu	-10.1167
tre	-10.1169
▁Russia	-10.1175
▁centuries	-10.1179
▁defensive	-10.1185
▁1967	-10.1188
▁genu	-10.119
▁Cat	-10.1193
▁People	-10.1193
▁Mc	-10.12
▁headquarters	-10.1202
▁recommend	-10.1206
unt	-10.1209
▁Matt	-10.122
▁Development	-10.122
▁equal	-10.1221
▁nest	-10.1227
yn	-10.1231
▁800	-10.1232
▁affair	-10.1236
lor	-10.1238
▁Square	-10.1242
▁vehicles	-10.1251
▁here	-10.1253
▁determined	-10.1255
▁families	-10.1255
▁Among	-10.1258
▁Ottoman	-10.1259
▁household	-10.126
▁Liverpool	-10.1261
rew	-10.1261
▁Ray	-10.1263
▁prison	-10.1265
90	-10.1265
▁security	-10.1266
▁controlled	-10.1268
ology	-10.1271
X	-10.1273
cal	-10.1275
▁warm	-10.1276
▁Nintendo	-10.1298
▁refer	-10.13
▁drop	-10.1302
▁row	-10.1306
▁Lewis	-10.1307
▁SS	-10.1317
▁Ash	-10.132
▁turret	-10.1326
▁corner	-10.1334
▁Command	-10.1335
sk	-10.1335
▁Ru	-10.1344
▁temple	-10.1344
▁dominat	-10.1348
▁emerg	-10.1348
▁Tor	-10.1351
▁minister	-10.1352
uk	-10.1353
▁Lieutenant	-10.1357
▁paint	-10.1358
▁Additional	-10.1359
▁dollar	-10.136
▁Office	-10.1362
▁branch	-10.1362
▁protection	-10.1376
▁acid	-10.1378
▁flat	-10.1378
▁singing	-10.138
ini	-10.1383
▁piano	-10.1399
30	-10.14
▁symbol	-10.1402
ified	-10.1407
ible	-10.1409
▁fruit	-10.1411
▁ski	-10.1411
▁shooting	-10.1413
▁try	-10.1419
▁Turk	-10.1421
▁Olympic	-10.1429
▁Power	-10.1433
▁gradual	-10.1437
▁touchdown	-10.1443
▁influenc	-10.1443
▁Brad	-10.1452
▁Bart	-10.1456
▁thing	-10.1458
▁1983	-10.1461
old	-10.1465
▁plants	-10.1466
▁intensit	-10.1474
▁Gulf	-10.1474
▁ideas	-10.1476
▁Arm	-10.1477
ret	-10.1477
▁brigade	-10.1481
▁Rome	-10.1482
▁rare	-10.1483
▁climb	-10.1487
▁Jewish	-10.1487
▁lap	-10.1488
▁promote	-10.1489
▁lives	-10.1499
▁Cal	-10.1506
▁appli	-10.1507
lock	-10.1508
▁Francisco	-10.151
▁Cu	-10.1512
▁Anderson	-10.1514
▁Singapore	-10.1525
▁1964	-10.1532
▁deni	-10.1541
▁End	-10.1544
▁1969	-10.1546
▁Miller	-10.1557
▁mouth	-10.156
▁fresh	-10.1562
tt	-10.1564
▁Master	-10.1564
▁flooding	-10.1565
▁Who	-10.1571
▁domestic	-10.1571
▁Carey	-10.1574
ju	-10.1579
▁SR	-10.1582
ood	-10.1585
▁Davis	-10.1592
▁120	-10.1594
▁renam	-10.1611
why	-10.1622
▁Disney	-10.1622
▁Dar	-10.1627
▁51	-10.1627
▁Dark	-10.1628
▁Thu	-10.1629
▁Emperor	-10.163
▁indicate	-10.163
ries	-10.163
▁1914	-10.1635
▁purchase	-10.1635
▁volume	-10.1636
▁industrial	-10.1638
▁Conference	-10.165
▁declin	-10.1652
▁PlayStation	-10.1654
▁wor	-10.1659
▁cr	-10.1659
▁1918	-10.166
rus	-10.166
▁generation	-10.1662
▁HMS	-10.1663
▁Steve	-10.1669
▁follows	-10.1669
▁spin	-10.1679
▁product	-10.168
▁1982	-10.1687
▁Brian	-10.1697
▁tall	-10.1699
▁schedul	-10.17
▁1971	-10.17
ani	-10.1706
ify	-10.1708
NA	-10.1713
ves	-10.1718
▁compet	-10.1724
▁1966	-10.1727
▁travell	-10.1729
▁Yu	-10.1733
▁1972	-10.1739
▁sun	-10.174
▁rail	-10.1743
ug	-10.1744
▁decline	-10.1746
▁Press	-10.1747
▁Ken	-10.1747
▁1979	-10.1752
▁kick	-10.1761
▁promotion	-10.1763
▁Tra	-10.1766
▁facilities	-10.1767
▁Its	-10.1769
▁install	-10.1772
ain	-10.1773
▁survey	-10.1777
▁Fa	-10.1785
▁tend	-10.1787
▁principal	-10.179
▁arrive	-10.1791
▁constant	-10.1794
▁poll	-10.1795
▁accident	-10.1795
▁signal	-10.1799
▁publication	-10.1799
▁weak	-10.18
▁escort	-10.1816
▁department	-10.1822
▁reaction	-10.1827
ight	-10.1832
▁notable	-10.1837
▁drawn	-10.1845
▁cold	-10.1847
▁1965	-10.1849
▁submarine	-10.1854
▁NHL	-10.1867
▁types	-10.1867
ington	-10.1871
oon	-10.1872
▁platform	-10.1875
▁unusual	-10.1879
▁wild	-10.1885
▁straight	-10.1897
▁core	-10.1902
▁Indiana	-10.1903
▁analysis	-10.1906
sky	-10.1907
▁surprise	-10.1908
▁1975	-10.1909
▁continu	-10.1913
▁News	-10.1915
ken	-10.192
var	-10.1923
▁combination	-10.1923
▁Mel	-10.1924
▁steel	-10.1925
cu	-10.193
▁cat	-10.1935
ob	-10.1939
worth	-10.1943
▁gives	-10.1946
▁Bu	-10.1948
▁fit	-10.1955
▁roads	-10.1958
mat	-10.1958
▁Original	-10.1958
▁Bowl	-10.1971
▁lay	-10.1972
rr	-10.1974
▁shoot	-10.1974
▁habitat	-10.198
bound	-10.1986
▁Hollywood	-10.1992
▁southeast	-10.1994
▁religion	-10.2
▁1974	-10.2005
▁buy	-10.201
▁cricket	-10.2012
▁dry	-10.2013
▁Americans	-10.202
pl	-10.2022
▁Ham	-10.2024
▁Jr	-10.2024
▁hotel	-10.2029
▁entrance	-10.2034
▁assistant	-10.2037
je	-10.2037
dra	-10.2041
▁southwest	-10.2053
sha	-10.2056
▁1973	-10.206
nything	-10.2063
▁Special	-10.2066
iz	-10.2069
▁Democratic	-10.2071
stein	-10.2077
▁Station	-10.2081
▁load	-10.2084
▁supporter	-10.2087
▁lake	-10.2088
ox	-10.2089
▁rush	-10.2096
▁Ju	-10.2099
▁secure	-10.2102
▁casualties	-10.2106
cation	-10.2107
▁Between	-10.211
▁Supreme	-10.2121
▁easi	-10.2125
▁highlight	-10.2125
▁Cap	-10.213
▁Albert	-10.2139
▁tank	-10.2143
▁1976	-10.2147
▁method	-10.2153
cc	-10.2153
▁painting	-10.2157
▁Way	-10.2163
▁Lady	-10.2171
▁agent	-10.2174
▁gr	-10.2178
▁finds	-10.2181
▁singles	-10.2192
▁coal	-10.2198
▁Gi	-10.2209
▁journalist	-10.2214
▁joint	-10.222
▁approved	-10.2223
and	-10.2224
▁islands	-10.2227
▁Ball	-10.2228
▁honour	-10.2228
▁Colonel	-10.223
▁Cla	-10.2231
▁themes	-10.2232
▁passage	-10.2233
▁depart	-10.2236
▁boats	-10.2241
▁95	-10.2246
▁slave	-10.2247
▁locations	-10.225
q	-10.2258
▁poem	-10.2264
knew	-10.2268
▁nuclea	-10.2279
▁literature	-10.2284
quite	-10.2285
▁losses	-10.2287
▁Women	-10.2289
ole	-10.2289
▁Ki	-10.2293
▁exact	-10.2294
▁electric	-10.2294
▁Daily	-10.2294
▁250	-10.2298
▁decide	-10.2299
▁boy	-10.2301
▁basic	-10.2312
▁Muslim	-10.2315
▁stock	-10.2317
▁Sand	-10.2319
drew	-10.2322
▁garden	-10.2322
▁dispute	-10.2323
▁Director	-10.2329
▁str	-10.2331
ama	-10.2332
ena	-10.2334
ose	-10.2338
▁Beyoncé	-10.2343
lia	-10.2346
▁unsuccessful	-10.235
▁dismiss	-10.2351
▁unlike	-10.2351
í	-10.2353
▁trains	-10.2359
▁actress	-10.2364
ux	-10.2367
▁urban	-10.2367
▁store	-10.2369
▁technology	-10.2369
itt	-10.2372
▁march	-10.2377
▁Simon	-10.2379
▁resistance	-10.2379
▁eyes	-10.238
rac	-10.2382
▁prepared	-10.2387
▁Cape	-10.2387
▁reputation	-10.2393
▁roll	-10.2394
▁Play	-10.2395
▁Summer	-10.2397
▁desire	-10.2401
▁introduction	-10.2405
▁goes	-10.2405
▁Ya	-10.2409
▁Wi	-10.2415
▁responsibilit	-10.242
▁proceed	-10.2422
▁Ph	-10.2429
nes	-10.2433
▁Knight	-10.2436
war	-10.244
▁adaptation	-10.244
▁Main	-10.2444
▁challenge	-10.2445
▁Clark	-10.2452
▁lb	-10.2452
▁sequel	-10.2453
▁fashion	-10.2455
▁calls	-10.2459
▁skin	-10.2464
▁hero	-10.2473
ston	-10.2478
▁Kentucky	-10.2481
ura	-10.2485
dding	-10.2487
▁grade	-10.2489
▁scientific	-10.249
▁le	-10.2491
▁1946	-10.2493
▁1981	-10.2498
▁eat	-10.2506
▁object	-10.2516
▁gett	-10.2523
▁85	-10.2526
▁campus	-10.2528
