<pad>	0
<unk>	0
</s>	0
▁the	-3.07554
▁,	-3.19968
s	-3.46691
▁.	-3.51606
▁of	-3.7961
ed	-3.81042
▁and	-3.88766
▁to	-4.09824
▁	-4.11949
▁in	-4.13563
▁a	-4.2078
▁=	-4.42034
▁"	-4.51168
▁was	-4.72707
ing	-4.74104
@	-4.74818
▁@	-4.78084
▁'	-4.85768
-	-4.91374
▁The	-4.94712
ly	-5.10972
▁on	-5.16105
▁for	-5.17556
▁with	-5.17556
▁that	-5.18925
▁as	-5.27943
y	-5.29853
▁by	-5.31179
▁)	-5.34145
▁(	-5.34206
▁is	-5.46603
e	-5.62675
▁his	-5.63115
.	-5.64204
▁from	-5.64299
▁at	-5.6805
d	-5.79336
▁were	-5.83828
▁be	-5.87394
▁it	-5.89088
▁he	-5.92841
▁an	-5.96723
▁In	-6.00672
▁had	-6.03081
▁which	-6.09181
▁not	-6.38219
▁but	-6.39294
▁are	-6.39531
▁;	-6.45857
▁first	-6.46359
▁their	-6.48342
▁–	-6.48719
t	-6.49954
▁A	-6.50644
▁:	-6.51126
▁also	-6.51963
▁her	-6.52136
▁or	-6.57992
▁who	-6.58268
er	-6.59549
▁one	-6.60799
▁its	-6.60911
▁have	-6.61316
▁two	-6.65546
▁He	-6.65819
n	-6.67431
▁been	-6.68734
▁has	-6.68766
▁@,@	-6.70664
▁I	-6.7236
▁this	-6.72982
▁after	-6.83585
▁1	-6.84328
▁time	-6.84409
▁would	-6.86312
th	-6.86495
▁It	-6.88823
▁into	-6.89577
a	-6.90659
▁other	-6.91312
▁over	-6.99446
▁more	-7.00796
▁they	-7.03467
▁2	-7.06878
r	-7.07415
▁she	-7.07611
▁when	-7.07671
▁all	-7.10372
▁him	-7.10731
▁up	-7.1092
during	-7.14958
▁out	-7.15371
▁most	-7.1662
es	-7.16815
▁game	-7.17123
▁On	-7.19035
▁film	-7.19852
▁3	-7.20673
▁than	-7.2086
▁about	-7.20894
▁only	-7.21684
▁between	-7.23049
▁later	-7.23926
▁three	-7.24282
▁new	-7.24565
▁whil	-7.25888
▁through	-7.26812
o	-7.29297
▁5	-7.33329
al	-7.34456
▁made	-7.35427
ever	-7.35601
▁season	-7.36488
▁where	-7.36889
▁New	-7.37576
▁000	-7.38404
▁some	-7.38445
▁such	-7.39072
▁year	-7.39392
ies	-7.39725
in	-7.39843
▁4	-7.40198
▁before	-7.40574
▁This	-7.44402
▁/	-7.44515
▁second	-7.44771
▁years	-7.46849
▁large	-7.46945
▁part	-7.47572
▁used	-7.47647
▁under	-7.47836
st	-7.48899
▁them	-7.49001
▁number	-7.50243
▁album	-7.51577
▁against	-7.51851
▁being	-7.51881
▁song	-7.52203
came	-7.53286
us	-7.55697
▁can	-7.56394
▁including	-7.56771
▁—	-7.56963
▁United	-7.5796
▁well	-7.58275
▁no	-7.58551
▁both	-7.58613
▁there	-7.58643
▁After	-7.58923
▁series	-7.59673
▁high	-7.5989
on	-7.6031
▁then	-7.61245
▁team	-7.61928
▁6	-7.62924
▁B	-7.63107
▁did	-7.63466
▁10	-7.64331
▁episode	-7.64365
est	-7.64706
▁four	-7.6485
▁al	-7.65957
▁like	-7.66116
out	-7.66294
▁so	-7.6665
▁American	-7.67186
▁said	-7.68267
▁work	-7.68287
▁many	-7.68906
though	-7.69065
▁could	-7.69524
▁several	-7.7013
▁found	-7.70546
▁known	-7.72025
i	-7.7235
▁C	-7.74308
▁return	-7.74638
▁7	-7.74661
▁began	-7.74842
▁near	-7.757
▁place	-7.77429
▁day	-7.77689
▁U	-7.78186
▁early	-7.78201
m	-7.78858
▁As	-7.78954
▁8	-7.79105
▁until	-7.79313
▁end	-7.79316
▁called	-7.79832
▁use	-7.80122
▁She	-7.80482
▁D	-7.81385
▁million	-7.82215
▁how	-7.82283
▁remain	-7.82467
▁show	-7.82854
▁At	-7.83009
▁along	-7.84027
▁back	-7.84806
▁British	-7.84856
▁long	-7.85972
▁de	-7.86434
$	-7.86675
▁9	-7.86787
▁these	-7.87372
▁people	-7.88191
▁original	-7.88223
▁receiv	-7.8826
▁September	-7.89856
▁15	-7.90154
▁How	-7.90674
▁20	-7.90829
▁same	-7.90966
▁0	-7.91199
▁final	-7.91267
▁music	-7.91348
▁12	-7.91349
▁World	-7.91431
▁August	-7.91577
▁War	-7.91847
▁because	-7.91922
▁States	-7.92061
▁may	-7.92242
▁around	-7.94049
▁May	-7.94128
▁km	-7.94464
▁order	-7.9544
▁state	-7.95461
man	-7.95547
▁John	-7.96017
▁Al	-7.96328
▁off	-7.96625
▁following	-7.97068
▁M	-7.97407
▁releas	-7.97483
l	-7.98416
▁S	-7.98681
▁October	-7.98734
▁m	-7.9892
able	-7.99075
▁any	-7.99365
▁area	-7.99599
▁start	-8.00243
▁each	-8.00958
▁life	-8.01302
▁five	-8.01307
▁main	-8.0165
▁century	-8.01895
▁lead	-8.01921
▁16	-8.02847
▁]	-8.03318
▁single	-8.03426
[	-8.03523
▁small	-8.03833
▁war	-8.04082
▁June	-8.04083
▁R	-8.04479
▁city	-8.04796
um	-8.0529
▁down	-8.05642
▁US	-8.05927
▁%	-8.06058
▁July	-8.06087
en	-8.06294
▁November	-8.06735
▁11	-8.07248
▁result	-8.07336
▁since	-8.07932
▁Dur	-8.08009
ity	-8.08271
ic	-8.08315
S	-8.0844
▁March	-8.08482
▁York	-8.08539
▁April	-8.08653
▁will	-8.09336
▁set	-8.09385
▁group	-8.10979
▁great	-8.11433
▁attack	-8.12036
▁allow	-8.12085
▁what	-8.12237
▁line	-8.12375
▁left	-8.13179
▁They	-8.13844
▁government	-8.13849
▁consider	-8.13922
▁E	-8.14125
▁last	-8.14126
▁name	-8.14197
▁North	-8.14276
▁system	-8.14305
▁character	-8.14343
▁December	-8.14632
▁18	-8.1467
▁reach	-8.14694
▁release	-8.14733
▁third	-8.1474
▁due	-8.14807
▁home	-8.15151
▁much	-8.15738
▁13	-8.15818
▁17	-8.15912
le	-8.15974
▁if	-8.16112
▁bas	-8.16142
▁January	-8.16221
▁another	-8.16427
▁included	-8.1654
▁own	-8.16637
▁...	-8.16829
▁P	-8.17286
▁un	-8.17349
▁played	-8.17568
▁wrote	-8.17839
▁South	-8.17968
▁When	-8.18006
▁open	-8.18113
▁change	-8.18341
▁death	-8.18686
▁band	-8.18692
▁force	-8.18758
▁won	-8.19456
▁30	-8.20263
▁14	-8.20296
▁record	-8.21334
▁six	-8.2163
▁described	-8.22477
▁previous	-8.22484
ce	-8.22655
▁family	-8.22733
▁support	-8.22901
▁led	-8.22913
▁short	-8.23057
▁just	-8.23532
▁appear	-8.23629
▁include	-8.23858
▁named	-8.24184
▁make	-8.24381
▁ship	-8.24618
▁world	-8.25202
▁now	-8.25595
▁F	-8.26208
▁By	-8.2628
▁north	-8.26498
▁play	-8.26884
▁late	-8.27605
▁very	-8.27705
those	-8.27858
▁T	-8.27974
▁O	-8.28049
▁form	-8.28095
▁February	-8.28526
▁still	-8.28722
▁German	-8.29023
▁species	-8.29197
▁next	-8.29199
▁perform	-8.29301
▁video	-8.2942
▁best	-8.29791
▁match	-8.30644
▁men	-8.30712
▁No	-8.31085
▁major	-8.31108
an	-8.31276
▁His	-8.31571
▁old	-8.31673
▁National	-8.3169
▁role	-8.32143
▁built	-8.32504
▁power	-8.32531
▁do	-8.32567
▁French	-8.32572
▁held	-8.32587
▁2010	-8.32889
▁former	-8.33249
▁100	-8.33667
▁house	-8.34357
▁way	-8.34581
▁per	-8.34591
▁again	-8.34647
▁direct	-8.3495
▁storm	-8.34967
▁south	-8.35277
▁local	-8.35277
▁side	-8.35624
▁St	-8.35733
▁public	-8.36238
▁games	-8.36476
▁title	-8.36599
▁take	-8.36638
▁There	-8.36732
▁you	-8.37299
▁19	-8.37469
▁water	-8.37502
▁school	-8.37847
▁help	-8.38157
▁2008	-8.38211
▁period	-8.38241
▁even	-8.38296
▁2009	-8.38716
▁few	-8.38869
▁top	-8.39388
ers	-8.39997
▁2011	-8.40415
▁continued	-8.40448
▁often	-8.40463
▁book	-8.40586
▁among	-8.40708
▁follow	-8.40788
▁career	-8.40803
▁similar	-8.40861
▁25	-8.41598
▁days	-8.41841
ok	-8.41842
▁members	-8.41845
▁production	-8.42053
&	-8.42195
▁England	-8.42214
▁For	-8.42483
▁re	-8.42607
▁point	-8.42627
▁air	-8.42706
re	-8.42713
▁further	-8.43031
ion	-8.43203
▁West	-8.43579
▁half	-8.44208
▁L	-8.44218
▁All	-8.44427
▁2007	-8.44542
▁want	-8.44694
▁turn	-8.44983
▁One	-8.45108
▁story	-8.45139
having	-8.45166
▁position	-8.453
▁become	-8.45382
▁player	-8.45406
▁came	-8.45512
▁version	-8.4557
▁different	-8.45948
▁City	-8.46192
2	-8.46331
▁English	-8.46574
▁G	-8.47003
went	-8.47519
▁II	-8.47733
▁we	-8.47817
▁join	-8.47954
▁total	-8.48311
ton	-8.48354
▁2012	-8.48357
▁history	-8.48643
▁H	-8.493
▁London	-8.49495
▁increase	-8.49555
▁River	-8.49683
▁King	-8.50236
▁every	-8.50473
▁establish	-8.50716
c	-8.50976
▁written	-8.51172
▁full	-8.51984
▁contain	-8.52469
▁land	-8.5319
▁track	-8.53614
ation	-8.538
▁given	-8.53825
▁strong	-8.53889
▁gave	-8.54344
▁University	-8.54406
▁close	-8.54672
▁K	-8.54829
▁wide	-8.54984
▁never	-8.5516
▁While	-8.55172
▁east	-8.55264
▁21	-8.55572
▁man	-8.55688
▁caus	-8.55748
▁control	-8.55752
▁though	-8.55833
▁service	-8.55963
▁act	-8.56234
took	-8.56389
▁company	-8.56562
▁initial	-8.57037
▁week	-8.57075
▁published	-8.57319
▁town	-8.5754
▁building	-8.5773
▁2006	-8.58232
▁N	-8.58389
▁lost	-8.58447
▁24	-8.58448
▁west	-8.5884
▁performance	-8.58969
▁To	-8.59015
▁stated	-8.59028
▁particular	-8.59056
g	-8.59126
▁reported	-8.59136
▁young	-8.59153
▁common	-8.59513
moved	-8.596
▁According	-8.59808
stead	-8.59855
▁list	-8.59899
▁enter	-8.60283
ism	-8.60452
▁style	-8.60508
▁State	-8.6054
▁militar	-8.61065
▁country	-8.6127
▁pass	-8.6151
u	-8.61731
▁General	-8.61748
▁suggest	-8.62099
▁low	-8.62198
▁father	-8.62476
▁produc	-8.62613
▁club	-8.6275
▁making	-8.62816
▁These	-8.62849
▁less	-8.62866
▁right	-8.62882
ness	-8.62967
▁W	-8.62994
▁aircraft	-8.63241
▁fire	-8.63245
▁run	-8.63298
▁J	-8.63361
▁himself	-8.63388
▁2013	-8.6347
h	-8.63625
▁recorded	-8.63652
▁Australia	-8.63659
▁real	-8.63937
less	-8.63938
▁h	-8.63996
▁development	-8.64602
▁featur	-8.64632
▁William	-8.64665
▁head	-8.6511
▁claim	-8.65343
▁live	-8.65357
▁toward	-8.65745
▁forces	-8.65932
▁James	-8.66055
▁ships	-8.66152
▁cover	-8.66583
▁class	-8.66693
▁tour	-8.6673
▁With	-8.67282
▁range	-8.67728
▁An	-8.67844
▁ft	-8.67976
▁good	-8.68351
▁Army	-8.68353
▁22	-8.68361
▁Australian	-8.68397
▁Division	-8.68709
▁design	-8.68735
▁America	-8.68895
▁sign	-8.69328
▁died	-8.69431
▁League	-8.69504
▁50	-8.69552
▁George	-8.69589
▁command	-8.69621
▁political	-8.69645
▁win	-8.69824
▁present	-8.70019
or	-8.70368
▁children	-8.70391
▁developed	-8.7061
▁light	-8.70928
▁months	-8.70988
▁finish	-8.71472
▁official	-8.71753
▁Street	-8.71964
▁Park	-8.72059
▁away	-8.72314
▁eight	-8.72651
▁felt	-8.72768
k	-8.73496
either	-8.73504
▁see	-8.73508
most	-8.73686
▁characters	-8.73738
▁announced	-8.73818
▁national	-8.73964
▁sent	-8.73979
▁television	-8.74
▁songs	-8.74474
▁County	-8.74565
▁level	-8.74868
▁seven	-8.74956
▁should	-8.75127
▁age	-8.7519
▁Japanese	-8.75193
▁2005	-8.75226
▁23	-8.75392
▁successful	-8.7548
▁get	-8.75604
▁route	-8.75711
▁eventual	-8.75809
▁station	-8.75823
▁various	-8.76108
▁Road	-8.76114
▁damage	-8.76324
▁seen	-8.76512
▁provid	-8.76575
▁success	-8.766
p	-8.76962
▁East	-8.7703
▁son	-8.77201
▁Man	-8.77212
▁ask	-8.77265
▁2014	-8.77426
▁need	-8.77489
b	-8.77538
▁battle	-8.77632
▁thought	-8.77632
▁race	-8.78214
▁ten	-8.78276
▁campaign	-8.78304
is	-8.78428
z	-8.78524
▁writing	-8.78887
▁road	-8.78953
land	-8.79026
▁come	-8.79234
by	-8.7943
▁addition	-8.79567
▁creat	-8.79583
▁post	-8.80035
▁award	-8.80274
▁member	-8.80408
▁Air	-8.80416
▁killed	-8.80439
▁tropical	-8.80613
▁debut	-8.80626
▁fight	-8.80646
▁white	-8.80703
▁little	-8.80871
▁stage	-8.81032
taken	-8.81183
▁significant	-8.81204
▁look	-8.81255
▁complete	-8.81316
▁areas	-8.81466
ian	-8.8152
ally	-8.81794
▁peak	-8.81836
▁players	-8.8186
▁40	-8.81898
▁general	-8.82383
▁earlie	-8.82501
▁entire	-8.82644
▁involv	-8.82658
▁does	-8.82681
▁black	-8.82742
▁mm	-8.82773
▁!	-8.82817
▁28	-8.82946
▁face	-8.83101
▁serv	-8.83167
▁too	-8.83264
▁mi	-8.83303
▁miles	-8.83928
▁women	-8.83943
▁able	-8.84125
▁27	-8.84332
▁writer	-8.84481
▁night	-8.84577
▁decided	-8.84704
▁V	-8.85287
▁De	-8.85897
▁body	-8.86102
▁Royal	-8.86247
▁We	-8.86296
▁ground	-8.86328
▁action	-8.8636
▁provide	-8.86397
▁sold	-8.86438
▁House	-8.86449
▁feet	-8.86549
▁David	-8.8658
▁features	-8.86756
▁together	-8.86811
▁times	-8.87026
▁law	-8.87034
▁located	-8.87366
▁France	-8.87574
▁26	-8.87736
▁added	-8.87739
▁population	-8.87741
▁average	-8.87771
▁points	-8.87777
▁Michael	-8.88054
▁once	-8.88257
hind	-8.88578
▁important	-8.88734
el	-8.88965
▁site	-8.89043
▁limit	-8.89104
▁go	-8.89181
▁front	-8.89198
▁interest	-8.89384
▁co	-8.89558
▁non	-8.89754
▁completed	-8.90087
▁field	-8.90414
▁2004	-8.90463
ia	-8.90474
▁project	-8.9057
▁attempt	-8.90588
▁popular	-8.90692
rather	-8.90808
▁saw	-8.90821
▁move	-8.909
▁scene	-8.91027
▁c	-8.91064
▁en	-8.91243
▁leas	-8.91277
▁formed	-8.91353
▁consist	-8.91404
▁coast	-8.91491
▁playing	-8.91501
▁replac	-8.91667
▁believ	-8.91714
ar	-8.91841
ry	-8.92255
▁San	-8.92382
▁Great	-8.9262
▁construction	-8.92709
son	-8.92735
▁rest	-8.92759
▁event	-8.92856
▁2015	-8.92894
▁Some	-8.93267
▁case	-8.93296
▁free	-8.93426
ley	-8.9347
▁29	-8.93491
▁You	-8.93542
▁School	-8.93786
▁subsequent	-8.9408
▁rock	-8.94465
spite	-8.94561
▁heavy	-8.94758
▁put	-8.9493
▁my	-8.94987
▁party	-8.95365
▁Henry	-8.95373
▁guns	-8.95461
▁Robert	-8.95498
▁upon	-8.95631
▁lack	-8.95745
▁born	-8.95971
▁Battle	-8.96064
▁scored	-8.9651
▁2000	-8.96605
▁office	-8.9665
▁fourth	-8.96719
▁region	-8.96758
▁mid	-8.9684
▁Best	-8.96849
▁view	-8.96873
▁current	-8.9702
▁example	-8.97164
▁hit	-8.97212
▁base	-8.97299
▁rank	-8.97386
▁Other	-8.97433
mph	-8.97478
▁200	-8.9762
▁brought	-8.97723
▁Her	-8.97936
▁Music	-8.9798
▁continue	-8.97999
▁us	-8.98019
▁individual	-8.98159
▁extend	-8.98185
▁me	-8.98316
▁mother	-8.98408
ough	-8.9845
▁cost	-8.9861
▁visit	-8.98776
men	-8.98782
▁modern	-8.9881
▁chart	-8.98833
▁review	-8.98868
▁special	-8.98974
▁Washington	-8.99142
▁weeks	-8.99352
▁X	-8.99411
▁quick	-8.99731
▁working	-8.998
▁noted	-8.99833
▁month	-9.00344
▁500	-9.00485
▁European	-9.00661
▁wife	-9.00818
▁critics	-9.00992
▁Europe	-9.01021
▁discover	-9.01117
3	-9.01158
▁worked	-9.01183
▁troops	-9.01231
nd	-9.01293
▁La	-9.01509
ous	-9.01536
▁arm	-9.01653
▁2003	-9.01772
▁prais	-9.01854
▁novel	-9.01856
▁Follow	-9.01911
▁crew	-9.02354
▁agree	-9.02384
▁far	-9.02496
▁experience	-9.0266
▁Earl	-9.02711
▁island	-9.02762
▁President	-9.02871
▁generally	-9.02919
▁fail	-9.03189
▁launch	-9.03416
▁Black	-9.035
▁hurricane	-9.03575
▁Cup	-9.03691
▁Star	-9.0371
▁sound	-9.03929
▁love	-9.04041
▁First	-9.04083
▁director	-9.04291
▁works	-9.04302
▁Japan	-9.04665
▁victory	-9.04788
▁runs	-9.04981
▁Charles	-9.04986
▁positive	-9.05015
▁cause	-9.05046
▁gain	-9.05173
▁Paul	-9.05311
▁Two	-9.0535
▁soon	-9.05444
▁process	-9.05467
▁gun	-9.05636
▁opening	-9.05669
▁highway	-9.05729
▁fall	-9.06153
▁regard	-9.06264
▁accept	-9.06311
▁Me	-9.06714
ie	-9.06728
ary	-9.06855
▁sea	-9.06857
ish	-9.06885
▁events	-9.06939
using	-9.07121
▁Route	-9.07139
▁shot	-9.07235
▁usual	-9.07245
▁saying	-9.07356
▁goal	-9.07468
▁car	-9.07505
▁hours	-9.07731
▁regular	-9.07876
▁ever	-9.07967
▁room	-9.08126
▁length	-9.08204
▁designed	-9.08229
▁hand	-9.08341
▁studio	-9.08541
▁met	-9.08588
▁arriv	-9.08752
▁star	-9.08766
▁southern	-9.08801
▁court	-9.0887
▁possible	-9.08886
▁term	-9.09178
▁business	-9.09197
▁From	-9.09436
▁2001	-9.09512
▁International	-9.09514
▁available	-9.09595
▁White	-9.09839
▁31	-9.10215
▁training	-9.1025
ist	-9.10415
▁human	-9.10429
▁Thomas	-9.10691
▁Kingdom	-9.10694
▁figure	-9.10698
▁Navy	-9.10891
▁appearance	-9.10998
▁minutes	-9.11038
▁decision	-9.11131
A	-9.11245
▁center	-9.11538
side	-9.11609
x	-9.11752
▁lower	-9.12029
▁maintain	-9.12166
▁Hall	-9.12317
▁cast	-9.12318
▁contract	-9.12352
▁relationship	-9.12475
▁northern	-9.13
▁issue	-9.13009
▁Game	-9.13057
▁travel	-9.13113
▁league	-9.13207
ty	-9.1341
▁2002	-9.13476
▁Canada	-9.13702
▁difficult	-9.13846
▁Court	-9.14087
▁focus	-9.14137
▁personal	-9.14306
▁create	-9.14352
▁must	-9.14355
▁nine	-9.14375
▁central	-9.14411
▁round	-9.14498
▁introduc	-9.14568
▁find	-9.14817
▁taking	-9.14944
▁California	-9.15063
ta	-9.15109
ought	-9.15119
ch	-9.15281
▁immediate	-9.15439
▁voice	-9.16093
▁Award	-9.16153
▁clear	-9.16346
▁defeat	-9.16665
▁better	-9.16712
▁units	-9.16887
▁social	-9.17053
▁Red	-9.1735
▁church	-9.17505
▁Island	-9.17636
ve	-9.17668
▁size	-9.17746
▁commercial	-9.1777
▁Union	-9.17778
▁break	-9.17836
▁others	-9.17842
▁art	-9.17909
C	-9.17912
▁Christian	-9.18096
▁according	-9.18245
▁concern	-9.18303
▁hard	-9.18334
▁India	-9.18403
▁score	-9.1845
▁above	-9.18471
▁recording	-9.18517
▁outside	-9.18639
▁influence	-9.18655
D	-9.18679
▁beginning	-9.18891
▁Peter	-9.19117
▁told	-9.19137
▁relative	-9.19149
▁Smith	-9.19162
▁additional	-9.19186
▁pre	-9.1922
▁winds	-9.19293
▁1990	-9.19526
▁going	-9.19603
▁Richard	-9.19688
▁surface	-9.19805
▁ended	-9.20142
▁Company	-9.20189
▁section	-9.20254
▁response	-9.20392
▁spen	-9.20486
▁required	-9.20621
▁rate	-9.20718
▁give	-9.20823
▁space	-9.20935
▁interview	-9.2103
▁Indian	-9.2106
▁College	-9.21104
▁pressure	-9.21181
▁evidence	-9.21293
▁itself	-9.21306
▁sometime	-9.21401
▁anti	-9.21439
▁Sea	-9.21491
▁brother	-9.21568
▁elements	-9.21721
▁appoint	-9.21746
▁account	-9.21748
▁Germany	-9.22036
▁Act	-9.22115
▁village	-9.22258
£	-9.22409
▁develop	-9.22434
▁Force	-9.22436
▁High	-9.2253
▁prevent	-9.22563
▁person	-9.22574
▁idea	-9.22628
▁musical	-9.22979
▁keep	-9.23373
▁international	-9.2354
▁poor	-9.23564
▁UK	-9.23634
▁approach	-9.23836
▁election	-9.23969
▁Western	-9.24147
▁future	-9.24154
▁speed	-9.24196
▁intend	-9.2421
▁Hill	-9.24254
ra	-9.24442
▁recent	-9.24485
▁Times	-9.2473
▁plan	-9.24935
▁reviews	-9.24982
▁host	-9.25031
▁Church	-9.25043
▁serve	-9.25125
▁rule	-9.25205
▁program	-9.25266
▁female	-9.25381
▁football	-9.2543
▁whom	-9.25453
▁chose	-9.25565
▁NY	-9.25626
▁cut	-9.25807
▁police	-9.25885
▁magazine	-9.25968
▁Los	-9.2606
▁That	-9.26073
▁suffer	-9.26075
▁king	-9.26173
▁attend	-9.26199
across	-9.26212
▁fact	-9.26338
▁material	-9.26388
▁Championship	-9.26575
ine	-9.26616
espite	-9.2671
▁alread	-9.26784
▁loss	-9.26833
▁60	-9.26981
rd	-9.27007
▁1970	-9.27293
▁Most	-9.2732
▁bridge	-9.27334
▁report	-9.27358
▁f	-9.27439
▁carri	-9.27575
▁structure	-9.27724
▁western	-9.27774
▁1980	-9.27775
▁meeting	-9.27795
▁media	-9.27902
▁study	-9.27922
▁Britain	-9.28011
▁protect	-9.28147
▁cross	-9.2823
▁president	-9.28368
▁money	-9.28532
ment	-9.28686
▁bring	-9.28851
▁estimat	-9.28895
▁especial	-9.2893
▁Awards	-9.29031
▁Up	-9.29043
▁summer	-9.29052
▁fleet	-9.29294
▁Virginia	-9.29333
▁Later	-9.29449
▁red	-9.29546
▁past	-9.29552
▁question	-9.29576
▁produce	-9.29847
▁might	-9.30006
am	-9.3003
▁food	-9.30048
▁community	-9.30234
▁park	-9.30289
▁grow	-9.30488
▁radio	-9.30578
▁audience	-9.30612
▁select	-9.30657
▁1999	-9.30697
▁eastern	-9.30785
▁propos	-9.31129
▁Bay	-9.31132
▁My	-9.31154
▁deal	-9.31166
▁actual	-9.31174
▁conduct	-9.31196
▁rais	-9.31411
▁type	-9.31449
▁Final	-9.31474
▁date	-9.31536
▁market	-9.31598
▁unit	-9.31615
▁research	-9.31684
▁feature	-9.317
▁river	-9.31713
head	-9.31733
▁percent	-9.31903
▁exist	-9.32101
▁Brown	-9.32194
▁specific	-9.32227
▁Z	-9.32274
ance	-9.32334
▁earn	-9.32401
▁latter	-9.32426
▁leav	-9.32555
▁Jackson	-9.32779
ne	-9.32784
f	-9.32794
▁winning	-9.32916
▁deep	-9.33012
▁groups	-9.33048
▁Soviet	-9.33191
▁division	-9.33425
▁defeated	-9.33452
▁Grand	-9.33568
na	-9.3358
▁If	-9.33611
▁practice	-9.33676
▁referr	-9.33678
▁Rock	-9.3368
▁Roman	-9.33745
day	-9.33916
▁Edward	-9.34023
▁amount	-9.3416
▁separate	-9.34163
▁staff	-9.34197
ive	-9.34203
▁lines	-9.34286
▁daughter	-9.34302
▁brief	-9.34468
▁stay	-9.34506
▁states	-9.34623
▁students	-9.34675
▁Club	-9.34895
▁Spanish	-9.35061
▁seem	-9.35068
ter	-9.35096
age	-9.35103
▁movement	-9.35111
▁God	-9.35246
▁Association	-9.35717
▁destroyed	-9.35882
▁35	-9.36006
▁Love	-9.36096
▁overall	-9.36123
▁Party	-9.36267
▁1960	-9.36317
▁effects	-9.36436
▁course	-9.36528
ville	-9.36563
▁private	-9.36583
▁our	-9.36689
▁certain	-9.36907
▁language	-9.36976
ro	-9.36988
army	-9.37135
▁broadcast	-9.37205
▁professional	-9.37224
▁Chicago	-9.37246
▁running	-9.37298
▁Second	-9.37574
▁elect	-9.37625
et	-9.37636
▁natural	-9.37886
▁Lake	-9.38051
▁effect	-9.38063
▁affect	-9.38127
▁married	-9.38146
▁1998	-9.38296
▁Chinese	-9.38323
1	-9.38335
▁Council	-9.38419
▁t	-9.3848
▁producer	-9.38589
▁self	-9.38648
▁tell	-9.38682
▁Many	-9.38726
▁know	-9.38868
▁forward	-9.39139
▁display	-9.39175
▁traditional	-9.39222
▁Russian	-9.39358
▁scenes	-9.39424
▁Day	-9.39477
▁vote	-9.39731
▁Mary	-9.39889
▁critical	-9.39916
▁trial	-9.40252
▁planned	-9.40385
▁increasing	-9.40511
▁parts	-9.40638
▁effective	-9.4067
▁annual	-9.40671
▁longer	-9.40676
▁active	-9.40724
▁Johnson	-9.40763
▁80	-9.40805
▁compared	-9.40839
co	-9.40849
▁living	-9.41011
▁Pacific	-9.41022
▁approximately	-9.41032
▁higher	-9.41048
▁captured	-9.41064
▁fifth	-9.41166
▁child	-9.41261
▁themselves	-9.41275
▁commission	-9.41293
▁singer	-9.41303
▁operat	-9.41372
▁done	-9.41381
▁History	-9.41405
▁leader	-9.41408
▁related	-9.41491
▁tri	-9.41514
▁offer	-9.41748
▁fast	-9.41828
▁pair	-9.41893
▁Bill	-9.41921
▁Billboard	-9.41932
▁rights	-9.41994
▁centre	-9.42065
▁gold	-9.42085
▁friend	-9.42117
▁thus	-9.42215
il	-9.42217
▁test	-9.42305
▁fans	-9.42404
▁Dr	-9.42412
▁Canadian	-9.42413
▁manager	-9.42568
▁Re	-9.4257
▁woman	-9.42639
▁probab	-9.42904
▁coach	-9.4292
cross	-9.4298
▁pay	-9.43035
▁whether	-9.43075
▁dark	-9.43157
ford	-9.43303
▁Mark	-9.43318
time	-9.43416
▁think	-9.43449
▁learn	-9.43568
▁prior	-9.43687
▁300	-9.43702
▁Film	-9.43702
▁Lord	-9.43702
ri	-9.4378
▁leave	-9.43854
▁copies	-9.43856
▁Since	-9.43871
▁Squadron	-9.43979
▁typical	-9.4401
▁Atlantic	-9.44134
▁1997	-9.44147
▁location	-9.44228
▁soldiers	-9.44299
▁subject	-9.44299
▁Le	-9.44315
▁complex	-9.44341
▁lyrics	-9.44485
▁films	-9.44487
▁countries	-9.44664
▁shows	-9.44738
▁Queen	-9.44748
▁China	-9.44748
▁model	-9.44827
▁supported	-9.44834
▁Both	-9.44984
▁Florida	-9.45037
▁believe	-9.45091
▁cm	-9.451
▁watch	-9.45156
▁operations	-9.45387
▁Jack	-9.45409
▁Highway	-9.45494
▁demand	-9.45529
▁pilot	-9.45602
▁reduc	-9.45681
▁trade	-9.45697
▁request	-9.45822
▁fell	-9.45971
nother	-9.45984
▁via	-9.46067
▁Martin	-9.46103
▁target	-9.46265
ham	-9.46344
▁minute	-9.46351
▁inspir	-9.46398
▁stop	-9.46476
▁mixed	-9.46486
▁Italian	-9.46498
▁Texas	-9.46624
▁expand	-9.46635
▁So	-9.46931
▁portion	-9.4697
▁health	-9.46987
▁El	-9.47056
▁historian	-9.4706
▁stars	-9.47084
▁45	-9.47092
▁removed	-9.47175
▁always	-9.47184
▁ran	-9.47312
▁network	-9.47327
▁status	-9.47348
▁flight	-9.47636
▁Center	-9.4772
▁compos	-9.47962
▁advance	-9.4808
▁Green	-9.48349
▁wind	-9.48519
▁something	-9.48542
▁press	-9.48633
to	-9.48685
▁officers	-9.48813
▁carry	-9.48819
▁Africa	-9.48847
▁avoid	-9.48961
▁majority	-9.49159
▁tracks	-9.49258
▁refus	-9.49292
▁becom	-9.4943
▁got	-9.49481
▁issu	-9.49746
▁tons	-9.49796
▁problems	-9.49876
▁Year	-9.49916
▁hour	-9.49927
▁share	-9.50283
▁But	-9.50399
▁offered	-9.50418
▁script	-9.50459
▁Earth	-9.50562
▁nature	-9.50569
▁frequent	-9.50678
▁Don	-9.50844
▁access	-9.50844
▁teams	-9.50905
▁potential	-9.51054
▁plans	-9.51119
▁Empire	-9.51143
▁drive	-9.5122
▁Sir	-9.51279
▁metal	-9.51373
▁numero	-9.51397
▁culture	-9.5145
▁respectively	-9.51519
▁Central	-9.51576
▁buildings	-9.51678
▁1995	-9.51759
id	-9.51778
▁associat	-9.51807
▁impact	-9.51877
▁revealed	-9.51896
▁port	-9.51897
▁70	-9.51946
▁Angeles	-9.52008
▁grant	-9.5208
▁ball	-9.52083
▁III	-9.52115
▁episodes	-9.52152
▁territor	-9.52242
▁yet	-9.52415
▁color	-9.52584
▁minor	-9.52782
▁guitar	-9.52816
te	-9.52969
▁Tour	-9.52999
▁moving	-9.53023
▁terms	-9.53071
▁board	-9.53074
▁whole	-9.53102
▁Test	-9.53118
▁occurred	-9.53138
▁shown	-9.53582
▁upper	-9.53591
▁occur	-9.53609
▁Group	-9.53646
▁treat	-9.53736
▁transport	-9.53798
▁information	-9.53829
▁2016	-9.53858
ey	-9.54039
▁1996	-9.5405
▁slight	-9.54084
▁1950	-9.54173
▁depression	-9.54208
▁Greek	-9.54355
▁TV	-9.54379
wood	-9.54399
▁slow	-9.54579
▁operation	-9.54837
▁injur	-9.54874
▁legal	-9.549
▁defend	-9.54918
▁castle	-9.54983
▁goals	-9.55096
▁sister	-9.55102
▁conditions	-9.55129
▁Minister	-9.55285
▁direction	-9.55285
▁male	-9.55289
▁severe	-9.55357
▁services	-9.55396
B	-9.55423
▁key	-9.55515
▁letter	-9.55554
4	-9.55557
▁officer	-9.5569
▁word	-9.55747
▁independent	-9.55759
ches	-9.55764
▁border	-9.55806
▁industry	-9.5591
▁1994	-9.55937
w	-9.55952
▁Super	-9.55973
▁session	-9.5598
▁pop	-9.56076
▁Big	-9.56076
▁feel	-9.56103
▁double	-9.56149
da	-9.56196
▁Corps	-9.562
▁artist	-9.56233
▁situation	-9.56248
▁commander	-9.56428
▁heavi	-9.56452
▁00	-9.56455
▁primar	-9.5648
▁attention	-9.56545
▁assigned	-9.5657
it	-9.56692
▁plant	-9.56759
▁Team	-9.56771
▁Old	-9.56804
▁economic	-9.56818
▁standard	-9.56871
ll	-9.56929
▁commented	-9.57038
▁Sever	-9.57063
▁DVD	-9.57069
▁attempted	-9.57184
the	-9.57212
▁yards	-9.57223
▁expected	-9.57341
▁moment	-9.57388
▁education	-9.5747
▁90	-9.57548
▁capital	-9.57614
one	-9.57926
▁dance	-9.58055
▁sales	-9.58099
▁competition	-9.58179
▁Stone	-9.58251
▁damag	-9.58261
▁Michigan	-9.5843
▁Sun	-9.58567
▁mention	-9.58741
▁closed	-9.58868
é	-9.58877
▁retain	-9.58896
▁issues	-9.58897
▁below	-9.58929
▁author	-9.58975
▁Be	-9.59004
▁1940	-9.59006
▁horse	-9.59033
▁75	-9.59077
▁fish	-9.59168
▁Wales	-9.59218
▁And	-9.59509
▁distance	-9.59526
▁sell	-9.59598
▁concept	-9.5967
▁giving	-9.59702
ma	-9.59724
▁dead	-9.59748
▁declared	-9.59796
▁Time	-9.59815
▁marriage	-9.59895
▁hop	-9.59917
▁Congress	-9.59945
▁Hot	-9.59945
▁African	-9.59949
▁religious	-9.60004
▁middle	-9.60005
▁resident	-9.60069
▁mass	-9.60115
▁ability	-9.60126
▁Go	-9.60128
▁Tom	-9.60551
▁science	-9.60691
ling	-9.60706
▁draft	-9.6076
▁rapid	-9.6076
▁Major	-9.60762
▁normal	-9.60842
▁plot	-9.60884
la	-9.60885
▁captain	-9.60893
▁Scott	-9.6098
▁matches	-9.61042
▁Frank	-9.61096
▁ultimate	-9.61105
▁nation	-9.61113
▁decade	-9.61321
▁heart	-9.61386
▁Over	-9.61422
▁serious	-9.61456
▁describe	-9.61519
▁friends	-9.61542
▁Co	-9.61622
▁couple	-9.61776
▁appears	-9.61783
▁district	-9.61862
▁1992	-9.61989
▁financial	-9.62159
▁energy	-9.62307
▁takes	-9.62315
▁conflict	-9.62439
▁edition	-9.62476
▁adopt	-9.62769
▁movie	-9.62895
ler	-9.63019
▁Fox	-9.63024
▁contact	-9.63266
field	-9.6345
▁constructed	-9.63736
▁32	-9.63807
▁vocals	-9.63843
▁stone	-9.63867
▁temperature	-9.64083
▁attacks	-9.64089
com	-9.64136
▁chief	-9.64273
▁kind	-9.64461
▁effort	-9.64494
▁Mexico	-9.64513
▁call	-9.64577
▁Like	-9.64607
▁source	-9.64696
▁college	-9.64828
▁1930	-9.65114
▁screen	-9.65118
▁promot	-9.65162
▁defense	-9.65199
▁Bridge	-9.65366
▁transferr	-9.65388
▁theme	-9.65522
▁physical	-9.65574
▁combat	-9.65661
▁Madonna	-9.65814
▁collect	-9.65814
▁b	-9.65842
▁argu	-9.65861
ate	-9.65874
▁twenty	-9.65878
▁extra	-9.65893
▁Line	-9.6597
▁1993	-9.66035
▁cyclone	-9.66041
▁Chris	-9.66046
ant	-9.66092
▁stating	-9.66136
▁1991	-9.66163
▁oil	-9.66231
▁Jones	-9.66322
▁Service	-9.66346
▁fund	-9.66397
▁p	-9.66414
▁Scotland	-9.66626
▁engine	-9.66823
▁concert	-9.66984
▁hold	-9.67013
▁Department	-9.67092
▁add	-9.67093
▁escape	-9.67212
▁yard	-9.67442
▁receive	-9.67462
▁means	-9.67477
▁Hurricane	-9.67483
▁Zealand	-9.67605
▁makes	-9.67626
▁dropp	-9.67651
▁morning	-9.67653
▁executive	-9.67719
▁represent	-9.67813
▁Their	-9.67819
▁charge	-9.6782
▁build	-9.67887
▁Three	-9.67954
▁wall	-9.67981
▁responsibl	-9.68177
▁foot	-9.68181
▁performances	-9.68298
▁inside	-9.68316
▁mount	-9.68365
▁Fort	-9.68469
▁managed	-9.685
▁wear	-9.68625
▁Prince	-9.68626
▁Infantry	-9.68692
▁ending	-9.68731
▁Creek	-9.68758
kept	-9.68803
▁400	-9.68911
▁Catholic	-9.69088
▁Simpson	-9.69089
▁mission	-9.69141
▁notes	-9.69279
▁variety	-9.69481
▁Life	-9.69542
▁depict	-9.69651
▁era	-9.69699
▁Lee	-9.6989
▁arrest	-9.69981
▁Committee	-9.70222
▁presented	-9.70295
▁square	-9.704
▁speak	-9.70535
▁meant	-9.70543
line	-9.70588
ium	-9.70605
▁search	-9.70751
ier	-9.7078
▁Records	-9.70862
▁divid	-9.70942
▁v	-9.70998
▁bad	-9.71024
▁oppos	-9.71055
▁tower	-9.71145
▁Battalion	-9.71152
▁Cross	-9.71232
▁efforts	-9.71237
▁marked	-9.71288
▁formation	-9.7144
▁wing	-9.71508
▁box	-9.71586
▁Latin	-9.71606
▁train	-9.71608
▁hundred	-9.71654
ner	-9.71832
▁portray	-9.71878
▁begins	-9.72075
▁piece	-9.72088
▁presence	-9.72132
▁sex	-9.72169
▁Society	-9.72269
▁engage	-9.72328
▁books	-9.72338
▁Post	-9.72339
▁1942	-9.72396
▁camp	-9.72422
▁content	-9.72584
▁federal	-9.72598
▁collection	-9.72608
▁scale	-9.72635
▁Southern	-9.7275
be	-9.72824
▁write	-9.72992
▁Saint	-9.7303
▁speech	-9.73038
▁levels	-9.73165
▁enjoy	-9.73216
▁Stephen	-9.73247
▁primari	-9.73343
▁viewers	-9.73347
▁kill	-9.73414
▁seat	-9.73429
▁Live	-9.73431
▁forest	-9.73434
▁metres	-9.73445
▁cit	-9.73622
▁words	-9.73625
▁winter	-9.73634
▁Oxford	-9.73648
▁extreme	-9.73675
▁Louis	-9.73684
ka	-9.73714
▁blood	-9.73783
▁Captain	-9.73786
▁enemy	-9.73884
▁Under	-9.73904
den	-9.73917
▁traffic	-9.73918
▁storie	-9.73962
▁records	-9.73988
▁value	-9.74023
▁actor	-9.74299
ities	-9.74422
▁Republican	-9.74425
▁read	-9.74445
board	-9.74505
▁multiple	-9.74529
▁Chief	-9.74557
▁link	-9.7464
▁Boston	-9.74644
▁Mr	-9.74687
▁concluded	-9.7473
▁inch	-9.7477
▁royal	-9.74817
▁scoring	-9.7482
▁property	-9.74824
▁Harrison	-9.74876
▁Manchester	-9.74991
▁risk	-9.75046
▁meaning	-9.75086
▁prominent	-9.75144
▁setting	-9.75222
ol	-9.75247
ecause	-9.75264
os	-9.75297
▁Before	-9.75398
▁weaken	-9.75462
▁rating	-9.75487
▁positions	-9.75494
▁extensive	-9.75497
▁Brigade	-9.75525
▁job	-9.75595
▁cases	-9.7578
at	-9.75822
▁Vietnam	-9.75965
▁observed	-9.76078
▁Long	-9.76103
ten	-9.7625
▁Regiment	-9.76306
▁1944	-9.76326
▁tournament	-9.7642
▁Little	-9.76492
▁strength	-9.76512
▁rough	-9.76529
▁i	-9.76575
▁33	-9.76623
▁things	-9.76649
▁reception	-9.76652
▁paid	-9.76808
go	-9.76913
▁quarter	-9.76914
▁Joseph	-9.76953
▁invasion	-9.77007
▁sense	-9.7707
truck	-9.77157
▁companies	-9.77237
▁convert	-9.77482
▁meet	-9.77506
▁onto	-9.77512
▁historical	-9.77587
▁bill	-9.77606
▁hospital	-9.77891
▁Series	-9.77897
▁animals	-9.77916
▁say	-9.77932
▁document	-9.77933
▁blue	-9.7802
▁powerful	-9.78052
town	-9.78098
▁broke	-9.78145
ur	-9.78172
▁parents	-9.78194
▁reflect	-9.78231
quality	-9.78265
5	-9.78344
▁candidate	-9.78351
▁BBC	-9.78447
▁reject	-9.78471
▁identifi	-9.78584
▁participat	-9.78757
▁More	-9.78826
▁maximum	-9.78847
▁block	-9.78896
▁innings	-9.78901
ha	-9.78987
▁criticiz	-9.79024
▁Academy	-9.79272
▁schools	-9.79289
▁1920	-9.79425
▁1945	-9.7944
▁policy	-9.7948
▁Middle	-9.79561
▁societ	-9.79566
▁your	-9.7959
▁Young	-9.79722
▁Entertainment	-9.79743
▁Museum	-9.79804
▁lot	-9.79816
▁Paris	-9.79817
▁1941	-9.79941
▁designated	-9.80016
▁Bar	-9.80127
▁pick	-9.80159
ul	-9.80165
▁activity	-9.80384
▁opportunit	-9.80469
▁Italy	-9.80562
▁discuss	-9.80595
▁aid	-9.80646
▁Home	-9.80656
▁combined	-9.80661
▁thousand	-9.80662
ge	-9.8069
▁capture	-9.80732
▁label	-9.80847
▁Jim	-9.80962
▁fill	-9.80973
▁battleship	-9.81213
ga	-9.81229
ke	-9.81278
▁Williams	-9.81325
▁contrast	-9.81347
▁background	-9.81357
▁reference	-9.81468
▁Avenue	-9.8156
▁calling	-9.81588
▁foreign	-9.81698
▁prov	-9.81759
▁Port	-9.81854
▁nominated	-9.81936
▁Joe	-9.8195
▁naval	-9.81962
▁weather	-9.82146
▁succeed	-9.82193
▁talk	-9.82237
▁36	-9.82296
▁names	-9.82322
▁treatment	-9.82387
▁attempts	-9.82411
▁Ben	-9.82424
▁ice	-9.82493
▁Ireland	-9.82511
▁husband	-9.82541
▁numbers	-9.82588
ad	-9.82617
ory	-9.82627
▁flow	-9.82634
▁incident	-9.82733
▁Games	-9.82788
▁confirmed	-9.82967
▁raid	-9.83166
▁push	-9.83185
V	-9.83235
▁Show	-9.83302
▁1989	-9.83339
▁advanc	-9.83449
▁Victoria	-9.83487
▁image	-9.83544
▁forms	-9.83588
▁Republic	-9.8359
v	-9.83611
▁native	-9.83613
▁surrounding	-9.8376
▁explained	-9.83791
no	-9.83804
▁don	-9.83819
▁1943	-9.83919
▁begin	-9.83949
▁Parliament	-9.83994
cy	-9.84005
▁floor	-9.84018
▁sixth	-9.8403
▁weight	-9.84072
ir	-9.84081
▁reason	-9.84112
ent	-9.84128
▁rise	-9.8421
▁county	-9.84234
▁student	-9.84286
ak	-9.84369
ard	-9.84404
▁Har	-9.84439
▁150	-9.845
▁sexual	-9.84559
▁ceremon	-9.84591
▁37	-9.84676
▁coming	-9.84744
▁website	-9.84781
▁seek	-9.8489
▁sources	-9.84933
▁Tropical	-9.8497
▁soundtrack	-9.84999
▁secret	-9.85053
▁cities	-9.85177
▁Valley	-9.85186
▁attract	-9.85287
▁stand	-9.85382
mi	-9.85412
ney	-9.85431
▁true	-9.85433
▁organization	-9.85507
▁expressed	-9.85516
▁Art	-9.85523
▁owned	-9.8557
▁sides	-9.85656
▁passing	-9.85681
▁matter	-9.85737
▁agreement	-9.85832
▁Dutch	-9.85936
▁visual	-9.86072
ov	-9.86074
▁formal	-9.86108
▁Alli	-9.86132
▁artists	-9.86154
ko	-9.86182
▁becomes	-9.86199
▁ring	-9.86284
▁kg	-9.86292
▁reign	-9.86298
▁38	-9.86311
▁Sam	-9.86458
▁artillery	-9.86471
▁theory	-9.86526
▁armor	-9.86568
▁save	-9.86622
▁count	-9.86672
▁49	-9.86697
▁Football	-9.86788
▁Through	-9.86788
▁actions	-9.86805
▁edge	-9.87094
▁Carolina	-9.87122
▁supplie	-9.8721
▁failure	-9.87397
ca	-9.8742
▁price	-9.87422
▁improv	-9.87436
▁negative	-9.87509
▁appeal	-9.87522
▁Governor	-9.87599
▁alone	-9.87607
▁says	-9.87653
▁apparent	-9.87726
▁coin	-9.87739
▁Van	-9.87742
▁senior	-9.87758
▁studies	-9.87806
▁detail	-9.87826
▁contribut	-9.87875
▁What	-9.88031
▁Fleet	-9.88232
▁kilometre	-9.88287
▁beat	-9.88314
▁weapons	-9.88432
▁equipment	-9.88496
▁achiev	-9.88632
▁Korean	-9.88635
▁birth	-9.88637
▁spread	-9.88743
▁assist	-9.88755
▁green	-9.88879
▁machine	-9.8906
▁34	-9.89108
▁injury	-9.89199
▁represented	-9.89256
▁Though	-9.8927
▁mind	-9.89367
▁guest	-9.89396
▁growth	-9.89446
▁Top	-9.89471
▁lane	-9.89486
▁contemporary	-9.895
▁reviewer	-9.89509
▁Bond	-9.89562
▁Duke	-9.89619
▁Homer	-9.89643
▁medical	-9.89683
▁officials	-9.89763
▁fuel	-9.8978
▁except	-9.89785
▁destroy	-9.89819
aught	-9.89856
▁fired	-9.89866
▁Northern	-9.89957
▁thick	-9.89989
ese	-9.90002
▁care	-9.90016
▁laid	-9.9006
▁championship	-9.90233
▁Castle	-9.90243
▁Prime	-9.90265
▁capacit	-9.90266
▁Government	-9.90267
▁Do	-9.90303
ab	-9.90336
▁big	-9.90582
berg	-9.90656
▁Wood	-9.90702
▁District	-9.90826
▁governor	-9.90847
▁problem	-9.90957
▁offensive	-9.91007
▁activities	-9.91064
▁Storm	-9.91163
▁Se	-9.91278
▁spring	-9.91352
ina	-9.91609
▁prisoner	-9.91658
▁Operation	-9.91737
▁Admiral	-9.91875
▁degree	-9.919
▁Scottish	-9.91969
▁killing	-9.92056
▁settlement	-9.9209
▁1987	-9.92108
▁aspect	-9.9212
▁gas	-9.92126
▁appearances	-9.92144
▁worldwide	-9.9219
▁connect	-9.92309
N	-9.92327
▁1988	-9.92343
do	-9.92408
▁Short	-9.92472
▁interchange	-9.92488
▁boat	-9.92543
▁la	-9.92587
▁Fantasy	-9.92589
▁sequence	-9.92676
▁railway	-9.92736
▁Blue	-9.92737
▁proposal	-9.92758
▁Background	-9.92774
ship	-9.92813
ot	-9.9294
▁trying	-9.92985
grew	-9.93002
▁sail	-9.93035
▁rainfall	-9.93111
▁organiz	-9.93124
▁famous	-9.93132
ti	-9.9314
▁fine	-9.93187
▁doing	-9.93237
▁universit	-9.93386
wise	-9.93401
▁composition	-9.93443
▁eye	-9.93542
▁tail	-9.93606
▁flag	-9.93635
▁600	-9.9364
▁twice	-9.93651
▁Polish	-9.93738
▁Men	-9.93777
well	-9.93781
▁supply	-9.93855
ki	-9.93878
▁plays	-9.9388
▁pieces	-9.94002
▁bar	-9.94027
▁newspaper	-9.94091
ba	-9.94103
▁Senate	-9.94113
▁Chart	-9.9421
▁acre	-9.94211
▁spend	-9.94292
ful	-9.94377
▁consecutive	-9.94383
▁billion	-9.94393
▁Christmas	-9.94418
▁therefore	-9.9443
▁Eastern	-9.94443
▁drama	-9.94456
▁Festival	-9.94537
▁opinion	-9.94583
▁expedition	-9.94623
▁Mike	-9.94668
▁progress	-9.94697
▁g	-9.94711
▁multi	-9.94742
▁Studios	-9.94754
▁estate	-9.94847
▁trees	-9.9488
▁Ocean	-9.94894
▁birds	-9.95066
▁Wilson	-9.95122
losing	-9.95124
▁Pennsylvania	-9.95206
▁herself	-9.95231
▁Tech	-9.95233
▁expansion	-9.95379
▁leaders	-9.95424
▁Taylor	-9.95536
ell	-9.95571
▁squadron	-9.9558
ni	-9.95626
▁simply	-9.95672
water	-9.95707
▁Light	-9.95708
▁brown	-9.95891
hile	-9.95909
▁condition	-9.96073
j	-9.96093
▁flood	-9.96098
▁assault	-9.96098
▁BC	-9.96178
▁storyline	-9.96186
▁Mount	-9.9621
▁1986	-9.96251
▁crime	-9.96298
▁Alexander	-9.96367
▁leg	-9.96384
▁nothing	-9.96402
▁wounded	-9.96405
▁48	-9.96406
▁55	-9.96432
▁authority	-9.96499
▁firm	-9.96582
▁passe	-9.9659
coming	-9.96603
▁camera	-9.96605
▁Due	-9.96644
▁Each	-9.96729
▁Song	-9.9687
▁deck	-9.9689
▁Bo	-9.96899
▁unknown	-9.96909
▁silver	-9.96926
▁encounter	-9.96945
▁Of	-9.96997
H	-9.97017
▁simple	-9.97136
▁versions	-9.9732
ek	-9.97335
▁northeast	-9.97349
▁Will	-9.97386
▁opposition	-9.97488
▁workers	-9.97516
way	-9.97544
▁environment	-9.97554
▁fiction	-9.97569
▁standing	-9.9758
▁disease	-9.97635
▁favor	-9.97646
▁Civil	-9.97646
▁Gold	-9.97683
▁council	-9.97928
▁tax	-9.98062
▁fellow	-9.98072
▁mean	-9.98094
▁element	-9.98133
▁throw	-9.98165
▁shape	-9.98192
▁adapt	-9.98239
▁Night	-9.98255
more	-9.9829
▁heard	-9.98306
▁paper	-9.98366
▁threat	-9.98387
▁honor	-9.98409
▁tree	-9.98452
▁basis	-9.98477
▁civil	-9.98506
▁Reception	-9.98535
lo	-9.98557
▁walk	-9.98558
▁serving	-9.98644
▁budget	-9.98676
▁vocal	-9.98679
▁Production	-9.98699
▁walls	-9.98729
▁starr	-9.98872
▁purpose	-9.98875
▁murder	-9.98883
▁suit	-9.98951
▁Irish	-9.98974
▁shar	-9.98985
▁Further	-9.98998
▁Institute	-9.99079
▁sustain	-9.99121
▁shift	-9.99185
▁crossing	-9.99217
▁fear	-9.99231
▁Doctor	-9.9932
▁leaves	-9.99447
▁pull	-9.99559
lin	-9.9957
▁message	-9.99609
▁Harry	-9.99659
▁purchas	-9.99705
▁administration	-9.99769
▁Spain	-9.998
▁64	-9.99813
▁task	-9.99863
▁Jersey	-9.99896
ig	-9.99913
▁broad	-9.99941
▁abandoned	-9.99966
▁flying	-10.0006
▁reports	-10.0009
▁criticism	-10.0019
yond	-10.0023
▁respect	-10.0024
▁Not	-10.0036
▁sub	-10.0039
▁Coast	-10.0042
▁protest	-10.0044
▁systems	-10.0046
▁northwest	-10.0047
M	-10.0056
▁rival	-10.0057
▁trip	-10.0063
▁convince	-10.0069
▁possibl	-10.0075
▁girl	-10.0078
▁unique	-10.0078
▁carrier	-10.0091
▁1939	-10.0105
▁creation	-10.0111
▁Bob	-10.0111
ial	-10.0112
ya	-10.0113
▁influenc	-10.012
▁Four	-10.0133
▁hands	-10.0134
▁choice	-10.0135
▁bodies	-10.0138
▁narrow	-10.0139
▁crash	-10.0149
▁Ka	-10.0154
released	-10.0159
▁Su	-10.0172
im	-10.0173
▁retreat	-10.0174
▁recogniz	-10.0174
▁Elizabeth	-10.0177
▁split	-10.0179
▁province	-10.019
▁committee	-10.0199
▁digital	-10.0207
ite	-10.0207
▁animal	-10.0212
▁Arthur	-10.0218
▁function	-10.0219
▁phase	-10.022
▁Commission	-10.0222
▁Field	-10.0224
▁65	-10.0228
▁fan	-10.0235
▁results	-10.024
▁advantage	-10.0242
▁canno	-10.0244
▁n	-10.0245
▁actors	-10.0245
▁here	-10.0251
▁torpedo	-10.0253
▁cultural	-10.0255
▁retired	-10.0256
▁article	-10.0256
house	-10.0259
▁data	-10.026
▁creating	-10.0261
▁warning	-10.0263
▁inform	-10.0266
▁Ra	-10.0269
▁draw	-10.0272
▁47	-10.0282
▁stations	-10.0289
▁w	-10.029
▁1985	-10.0295
▁1968	-10.0302
▁selection	-10.0305
▁producers	-10.0314
▁Board	-10.0315
▁necessary	-10.0322
▁pro	-10.0325
▁personnel	-10.0329
▁horses	-10.0331
▁Meanw	-10.0331
▁text	-10.0336
▁dedicat	-10.0336
▁bit	-10.0347
▁twelve	-10.0348
▁wave	-10.0352
▁Ten	-10.0357
▁address	-10.0373
▁gross	-10.0376
▁leadership	-10.0377
▁Also	-10.0381
▁surrender	-10.0382
6	-10.0382
▁rain	-10.0386
bo	-10.0386
▁accompani	-10.0393
▁Ohio	-10.0404
▁repeated	-10.0407
▁management	-10.0412
▁threaten	-10.0416
▁Point	-10.0419
▁infantry	-10.0425
▁categor	-10.0432
▁counter	-10.0432
au	-10.0443
▁Walter	-10.0443
▁Order	-10.0448
▁conference	-10.0451
▁parallel	-10.0455
▁arms	-10.0459
▁wait	-10.0459
▁Secretary	-10.0459
G	-10.0467
▁claims	-10.0471
▁rear	-10.0477
▁height	-10.0478
▁peace	-10.0491
▁39	-10.0494
▁System	-10.0497
haps	-10.0498
▁Town	-10.0498
▁Its	-10.0499
▁broken	-10.05
▁ancient	-10.0501
▁comed	-10.0511
▁1984	-10.0513
▁reduce	-10.0516
▁landing	-10.0526
▁42	-10.0533
▁Georgia	-10.0534
▁composer	-10.0535
▁permanent	-10.0537
▁Philadelphia	-10.0542
▁motion	-10.0554
▁Islands	-10.0558
▁battalion	-10.0559
▁mile	-10.0563
▁reveal	-10.0574
▁perfect	-10.0575
▁franchise	-10.0575
▁holding	-10.0576
▁52	-10.0576
▁alternative	-10.0579
▁arrival	-10.0588
▁defence	-10.0589
▁miss	-10.0596
▁contest	-10.0601
▁acquired	-10.0609
▁Cambridge	-10.0613
▁MD	-10.0614
▁critic	-10.0623
▁Andrew	-10.0625
▁Or	-10.0629
▁tradition	-10.0631
▁newly	-10.0635
▁planet	-10.0637
▁driver	-10.064
▁Never	-10.064
▁Player	-10.0641
▁aim	-10.0649
▁occasional	-10.0661
▁sports	-10.0663
▁investigation	-10.0667
▁adult	-10.0672
▁Pro	-10.0675
▁seventh	-10.0675
▁spot	-10.0687
▁authorities	-10.0695
▁Grant	-10.0697
▁Y	-10.0698
▁solo	-10.07
▁semi	-10.0705
▁centuries	-10.0718
▁zone	-10.0718
▁Russia	-10.0719
▁defensive	-10.0723
▁genu	-10.0725
▁1967	-10.0726
▁crowd	-10.0728
▁exchange	-10.073
▁People	-10.0731
▁headquarters	-10.0736
▁Ko	-10.0743
▁recommend	-10.0747
▁improve	-10.0756
▁arrange	-10.0757
▁Development	-10.0758
▁Sa	-10.0761
▁vehicles	-10.0764
▁41	-10.0765
▁bomb	-10.0771
▁breed	-10.0772
▁affair	-10.0774
▁Square	-10.078
lived	-10.0786
▁determined	-10.0789
▁occupi	-10.0791
▁families	-10.0794
▁Among	-10.0796
▁Ottoman	-10.0796
▁household	-10.0798
▁Liverpool	-10.0799
▁800	-10.0806
▁security	-10.0807
▁controlled	-10.0811
▁computer	-10.0813
▁street	-10.0816
▁Nintendo	-10.0837
▁Lewis	-10.0845
▁lives	-10.0846
▁46	-10.0849
▁refer	-10.0849
gen	-10.0854
▁prison	-10.0856
▁Law	-10.0856
▁Columbia	-10.0863
▁turret	-10.0864
ang	-10.0865
▁econom	-10.0873
▁temple	-10.0882
▁replace	-10.0883
▁Lieutenant	-10.0896
▁dollar	-10.0898
▁Additional	-10.0902
▁Office	-10.0905
▁protection	-10.0905
▁branch	-10.0907
▁declin	-10.0908
▁emerg	-10.091
▁Bell	-10.0913
▁singing	-10.0915
▁hair	-10.0925
▁ideas	-10.0932
▁Asia	-10.0933
▁guard	-10.0937
▁piano	-10.0937
▁shooting	-10.094
▁plants	-10.0942
▁paint	-10.0944
▁Turk	-10.0949
▁Ne	-10.0961
▁gradual	-10.0975
▁thing	-10.0983
▁Daniel	-10.0987
▁steam	-10.0992
▁schedul	-10.0996
▁1983	-10.0999
▁Olympic	-10.1003
▁Christ	-10.1006
▁farm	-10.1007
▁mountain	-10.101
▁hope	-10.101
▁Gulf	-10.1011
▁intensit	-10.1011
li	-10.1012
▁Un	-10.1013
von	-10.1018
▁rare	-10.1019
▁brigade	-10.1019
▁follows	-10.1022
▁Jewish	-10.1025
▁debate	-10.1029
▁SR	-10.1039
▁nuclea	-10.1044
ized	-10.1045
▁comic	-10.1046
▁Francisco	-10.1048
▁Anderson	-10.1052
▁iron	-10.1052
▁Ma	-10.1057
▁mouth	-10.1067
▁1964	-10.107
▁Railway	-10.1075
▁Miller	-10.1078
▁1969	-10.1084
▁flooding	-10.1092
▁43	-10.1109
P	-10.1109
ut	-10.1113
▁indicate	-10.1113
▁fresh	-10.1118
▁let	-10.1118
R	-10.1121
▁fair	-10.1122
▁Carey	-10.1123
▁Li	-10.1124
▁Davis	-10.1129
▁44	-10.1131
▁renam	-10.1167
▁Emperor	-10.1168
▁1914	-10.1173
▁Good	-10.1176
▁Americans	-10.1182
▁cap	-10.1185
▁Conference	-10.1189
▁PlayStation	-10.1193
▁1918	-10.1198
▁HMS	-10.1201
▁120	-10.1202
▁print	-10.1207
▁volume	-10.1209
▁chance	-10.1211
▁Steve	-10.1212
▁1982	-10.1225
▁Brian	-10.1227
▁CD	-10.1234
▁1971	-10.1238
▁supporter	-10.1244
▁depend	-10.1245
ac	-10.1247
▁rail	-10.1254
E	-10.1262
▁1966	-10.1265
▁1972	-10.1277
▁Jean	-10.1281
▁1979	-10.129
▁promotion	-10.1299
▁facilities	-10.1305
▁install	-10.1313
io	-10.1317
▁happen	-10.1323
▁principal	-10.1328
▁constant	-10.1332
▁cell	-10.1336
▁weak	-10.1345
▁notable	-10.1346
▁product	-10.135
▁escort	-10.1355
mon	-10.1357
▁department	-10.136
▁publication	-10.136
▁types	-10.1364
▁Q	-10.1368
▁accident	-10.137
▁drawn	-10.1378
▁core	-10.1379
▁1965	-10.1386
mo	-10.1392
▁submarine	-10.1392
▁cold	-10.1396
▁gives	-10.1396
▁reaction	-10.1397
▁roads	-10.1398
ja	-10.1399
▁dai	-10.1399
em	-10.1402
▁NHL	-10.1405
▁dress	-10.1408
▁intersection	-10.1417
▁unusual	-10.1417
▁Indiana	-10.1421
▁fit	-10.1429
F	-10.1437
▁lay	-10.1442
▁fruit	-10.1443
▁surprise	-10.1446
▁1975	-10.1447
▁platform	-10.1448
▁analysis	-10.145
▁singles	-10.1456
▁combination	-10.1461
vi	-10.1462
▁yellow	-10.1462
▁steel	-10.1463
▁51	-10.1463
▁arrive	-10.1465
bury	-10.1465
▁symbol	-10.1468
▁purchase	-10.147
▁promote	-10.1483
▁pitch	-10.1484
▁Con	-10.1485
▁Original	-10.1488
▁Bowl	-10.1491
▁strike	-10.1492
▁heat	-10.1493
sen	-10.1494
▁hir	-10.1501
▁defin	-10.1502
▁Bank	-10.1513
▁Jr	-10.1524
why	-10.1528
▁Hollywood	-10.153
bound	-10.1536
▁religion	-10.1538
▁try	-10.1543
▁1974	-10.1543
▁lap	-10.1556
▁table	-10.1566
▁decline	-10.1569
▁entrance	-10.1572
▁assistant	-10.1573
▁News	-10.1575
▁cricket	-10.1577
▁1973	-10.1598
▁Station	-10.1601
▁climb	-10.1606
▁Democratic	-10.1608
▁themes	-10.1609
▁editor	-10.1618
▁Singapore	-10.1618
▁finds	-10.1623
▁bank	-10.1628
▁Rose	-10.1642
▁casualties	-10.1645
▁Between	-10.1649
▁flat	-10.165
▁islands	-10.1657
▁Supreme	-10.166
▁Disney	-10.1666
▁1976	-10.1686
▁Way	-10.1686
▁Press	-10.1687
▁tend	-10.1693
mer	-10.1696
▁Land	-10.17
gun	-10.1705
▁locations	-10.1716
▁Lady	-10.1716
▁joint	-10.172
▁Mar	-10.1726
▁painting	-10.1727
▁Wall	-10.173
▁boats	-10.1733
▁domestic	-10.1737
▁agent	-10.1744
▁journalist	-10.1747
▁Di	-10.1758
▁approved	-10.176
▁programme	-10.1763
quite	-10.1765
▁Colonel	-10.1769
▁depart	-10.1778
▁Can	-10.1786
▁Out	-10.1786
▁Mac	-10.1796
▁Dan	-10.1796
stone	-10.1801
▁eyes	-10.1808
▁losses	-10.181
▁Bart	-10.1811
▁basic	-10.1811
▁decide	-10.1814
ability	-10.1815
▁disc	-10.1816
knew	-10.1816
▁row	-10.1819
▁literature	-10.1823
▁Women	-10.1827
▁electric	-10.1828
▁easi	-10.1831
▁exact	-10.1832
▁Daily	-10.1832
drew	-10.1835
▁poem	-10.1836
á	-10.1837
▁Cape	-10.184
me	-10.1844
▁boy	-10.1846
▁path	-10.1849
▁Muslim	-10.1853
▁trains	-10.1858
ana	-10.1867
▁garden	-10.1869
▁kick	-10.187
▁Matt	-10.187
▁End	-10.1877
ger	-10.1878
▁Beyoncé	-10.1881
▁Ed	-10.1882
▁reform	-10.1887
▁unsuccessful	-10.1888
▁unlike	-10.1889
▁secure	-10.1893
▁roll	-10.1901
▁Book	-10.1903
▁Special	-10.1904
▁urban	-10.1905
▁technology	-10.1908
▁goes	-10.1911
▁Pre	-10.1912
▁95	-10.1914
▁resistance	-10.1917
ji	-10.1918
▁250	-10.1919
▁prepared	-10.1924
▁calls	-10.1925
▁reputation	-10.1932
▁Summer	-10.1934
ah	-10.1935
▁introduction	-10.1941
▁habitat	-10.1955
▁responsibilit	-10.1958
▁proceed	-10.1963
va	-10.197
▁grade	-10.1989
▁Who	-10.199
▁sequel	-10.1991
▁fashion	-10.1993
older	-10.1997
▁wor	-10.1998
▁SS	-10.2004
▁Clark	-10.2004
▁turns	-10.2007
▁gett	-10.2018
▁Kentucky	-10.202
▁scientific	-10.2031
▁1946	-10.2031
▁1981	-10.2036
▁straight	-10.2039
▁roles	-10.2039
▁store	-10.2045
▁albums	-10.2051
K	-10.2053
▁fort	-10.2062
▁Airport	-10.2068
▁freeway	-10.2068
▁popularity	-10.2069
▁Per	-10.2075
▁seconds	-10.208
▁Lincoln	-10.2082
ster	-10.2084
▁method	-10.2086
der	-10.2094
▁Am	-10.2096
▁object	-10.2101
▁Norway	-10.2104
▁extension	-10.2113
▁channel	-10.212
▁employed	-10.2121
▁dispute	-10.2126
tic	-10.213
▁travell	-10.2135
▁appli	-10.2145
▁museum	-10.2147
▁1917	-10.2147
▁settl	-10.2149
▁survey	-10.215
▁southeast	-10.2151
▁ray	-10.2151
▁coal	-10.2155
▁85	-10.2158
▁dry	-10.216
▁passage	-10.2163
▁Main	-10.2164
▁Golden	-10.2168
▁compet	-10.2175
▁structures	-10.2182
▁IV	-10.2193
▁distinguish	-10.2197
▁desire	-10.2197
▁Massachusetts	-10.22
▁slave	-10.2205
nything	-10.2216
▁journey	-10.2223
▁strateg	-10.2224
▁Public	-10.2226
▁depth	-10.223
kin	-10.223
▁awards	-10.2231
▁Car	-10.2241
▁ha	-10.2241
▁stock	-10.2244
▁favour	-10.2263
▁stadium	-10.2266
▁continu	-10.2272
▁industrial	-10.2273
▁description	-10.2276
▁transfer	-10.2285
▁distribution	-10.2286
un	-10.229
▁layer	-10.2296
▁Boy	-10.2297
▁planning	-10.2298
▁possibilit	-10.23
▁knowledge	-10.2305
▁homes	-10.2305
▁eat	-10.231
▁genre	-10.2321
▁1948	-10.2322
▁reserve	-10.2322
▁Ray	-10.2324
ised	-10.2327
▁raise	-10.2328
▁existence	-10.233
▁register	-10.2334
▁missing	-10.2342
▁am	-10.2344
▁southwest	-10.2345
▁rush	-10.2345
▁distinct	-10.2346
▁buri	-10.2355
▁About	-10.2357
ci	-10.2361
▁statement	-10.2368
▁Video	-10.2371
▁Dark	-10.2385
▁lb	-10.239
▁assum	-10.239
▁roof	-10.2392
▁Na	-10.2404
▁Part	-10.2404
▁Radio	-10.2405
▁letters	-10.241
▁rich	-10.2413
▁responded	-10.2414
▁nor	-10.2416
▁theatre	-10.2431
▁Moon	-10.2435
▁Byzantine	-10.2438
▁connected	-10.2441
▁dismiss	-10.2442
▁wood	-10.2443
▁1978	-10.2444
▁safet	-10.2444
▁surround	-10.2445
▁praise	-10.2447
▁Moore	-10.2447
▁regions	-10.245
▁baseball	-10.2457
▁reasons	-10.2457
▁reading	-10.2459
ack	-10.2461
▁entitl	-10.2475
▁Imperial	-10.2477
O	-10.2482
▁festival	-10.2495
▁moderate	-10.2501
▁Justice	-10.2505
▁Age	-10.2505
▁54	-10.2509
▁Olympics	-10.251
▁challenge	-10.251
▁driv	-10.2515
▁Even	-10.2518
up	-10.2523
▁committ	-10.2523
▁recruit	-10.2527
▁Sunday	-10.2532
ow	-10.254
ph	-10.254
ett	-10.2543
▁shoot	-10.2546
all	-10.2548
▁Director	-10.2549
▁1915	-10.255
▁bowl	-10.255
▁bird	-10.2551
▁wild	-10.2553
▁Poland	-10.2569
▁1977	-10.2577
▁invit	-10.2578
▁Sydney	-10.2579
▁landfall	-10.2584
▁Naval	-10.2584
▁Sound	-10.2586
▁Maryland	-10.2587
ino	-10.2591
▁technical	-10.2595
▁Recording	-10.2596
ver	-10.2602
▁charts	-10.2608
ization	-10.261
▁master	-10.2617
▁afterward	-10.2623
▁Arab	-10.2624
▁gamepla	-10.2624
▁stopp	-10.2624
▁MTV	-10.2634
▁opera	-10.2636
▁brand	-10.2638
▁scheme	-10.265
▁Po	-10.2669
▁credited	-10.2682
▁cells	-10.2683
▁violence	-10.269
▁winner	-10.269
▁1963	-10.2695
▁regiment	-10.2697
▁repair	-10.2704
▁700	-10.2717
▁worth	-10.2722
▁signal	-10.2733
▁Theatre	-10.2744
▁battery	-10.2749
▁skin	-10.2756
▁Simon	-10.2756
▁send	-10.2762
▁hero	-10.2763
▁1916	-10.2764
▁hall	-10.2765
▁politics	-10.2768
▁Alan	-10.2776
za	-10.2777
▁turning	-10.2781
I	-10.2781
thing	-10.2781
▁56	-10.2783
▁none	-10.2794
▁Jay	-10.2798
▁tall	-10.2805
▁Mulder	-10.2809
▁Gordon	-10.2809
▁independence	-10.2813
▁sites	-10.282
▁equal	-10.2822
▁items	-10.2833
▁secur	-10.2834
▁brothers	-10.2841
▁rules	-10.2857
▁transition	-10.2862
ck	-10.2863
▁Songs	-10.2864
▁Play	-10.287
▁bottom	-10.2874
▁classic	-10.2889
▁prompt	-10.2895
▁Stadium	-10.2895
▁bigge	-10.2896
▁53	-10.2899
▁animat	-10.2899
▁1919	-10.2901
▁argue	-10.2903
▁finding	-10.2904
▁campus	-10.2908
▁Ca	-10.291
han	-10.2911
▁1962	-10.2915
▁employee	-10.2924
▁struggle	-10.2926
▁wealth	-10.2926
▁indicated	-10.2929
▁rescue	-10.2932
▁evening	-10.2932
vo	-10.2937
▁delivered	-10.2947
▁equipp	-10.2951
▁titles	-10.2957
▁Albert	-10.2964
▁cars	-10.2964
▁inter	-10.2965
▁scientist	-10.297
▁nomination	-10.2972
▁civilian	-10.2972
▁aware	-10.2976
▁observation	-10.2978
▁drop	-10.298
▁boundar	-10.2981
▁shap	-10.2994
▁Space	-10.2996
▁exit	-10.2998
▁Prior	-10.3
pa	-10.3002
▁studi	-10.3006
▁fun	-10.3011
▁1938	-10.302
▁producing	-10.3021
▁Critical	-10.3026
▁bought	-10.3031
▁showing	-10.3039
▁protein	-10.3041
ker	-10.3047
▁Brad	-10.3048
▁Egypt	-10.3054
▁flank	-10.3056
▁Just	-10.3061
▁cent	-10.3062
▁handle	-10.3064
hu	-10.3064
▁owner	-10.3067
▁knots	-10.3069
▁online	-10.3075
J	-10.3076
▁En	-10.3079
▁essential	-10.308
▁replacement	-10.3082
▁download	-10.3083
▁ago	-10.3088
▁Ross	-10.3092
▁relief	-10.3093
▁powers	-10.3099
▁substantial	-10.31
▁76	-10.3104
don	-10.3109
▁models	-10.3111
▁factor	-10.3112
▁Rome	-10.3128
▁ends	-10.3129
▁crown	-10.3139
▁kingdom	-10.3145
▁Fire	-10.3156
▁deploy	-10.3161
▁duty	-10.3165
▁projects	-10.3165
▁equivalent	-10.3172
▁Tony	-10.3173
▁shell	-10.3175
▁controversy	-10.3179
▁partner	-10.318
▁component	-10.3184
▁internal	-10.3187
▁mode	-10.3192
▁Memorial	-10.3196
▁spirit	-10.3199
▁Beach	-10.3207
▁seasons	-10.3212
▁1956	-10.3215
▁ridge	-10.3219
spread	-10.3221
▁heads	-10.3221
▁academic	-10.3221
▁actress	-10.3226
▁Arts	-10.3234
▁dominat	-10.3234
▁Sky	-10.3236
op	-10.3238
L	-10.3239
▁engineer	-10.324
▁Kent	-10.3243
hi	-10.3243
▁entry	-10.3249
▁deni	-10.325
▁emergenc	-10.3257
▁recalled	-10.326
▁global	-10.3264
▁restor	-10.3266
▁sufficient	-10.3267
▁tank	-10.3268
▁survived	-10.327
▁experienc	-10.3273
▁premiere	-10.3277
▁hotel	-10.3279
po	-10.3281
▁details	-10.3281
▁Hungarian	-10.3281
▁establishment	-10.3285
▁Adam	-10.3287
▁departure	-10.3292
▁Free	-10.3295
▁remainder	-10.3301
▁breeding	-10.3303
▁note	-10.3305
▁Revolution	-10.3306
▁manner	-10.3306
▁relations	-10.3308
▁views	-10.3313
▁admitted	-10.3316
▁1936	-10.3318
▁Thu	-10.3319
▁Hamilton	-10.3321
▁ex	-10.3324
▁Douglas	-10.3329
▁airport	-10.3331
▁Plot	-10.3343
▁IGN	-10.3347
▁headed	-10.3349
▁Singles	-10.3351
▁Adams	-10.3352
▁classification	-10.3357
▁convoy	-10.3359
▁Power	-10.3363
ran	-10.3368
▁sets	-10.3368
▁Philip	-10.3377
▁drug	-10.3378
▁wish	-10.3397
▁preparation	-10.3404
▁Kennedy	-10.3405
▁income	-10.3408
▁catch	-10.3427
▁Bush	-10.3427
▁Head	-10.343
▁meters	-10.3432
▁emotional	-10.3436
▁1961	-10.3447
▁Science	-10.3448
▁accus	-10.3456
▁union	-10.3456
UTC	-10.3458
ical	-10.3462
▁tunnel	-10.3464
▁engines	-10.3465
▁Your	-10.3467
▁Howard	-10.347
craft	-10.3475
▁trail	-10.3475
▁instance	-10.3478
▁Water	-10.3485
▁Mu	-10.3485
▁Norman	-10.3486
▁intention	-10.3494
▁NBA	-10.3497
▁Mountain	-10.3498
▁buy	-10.3513
▁stages	-10.3517
▁humans	-10.3519
▁1953	-10.3521
▁picture	-10.3521
▁youth	-10.3528
▁Pop	-10.3534
▁Death	-10.3536
▁attain	-10.3541
▁Today	-10.3546
▁connection	-10.3546
▁programs	-10.3547
▁duties	-10.3548
▁designer	-10.3549
▁Roger	-10.355
▁Magazine	-10.3558
