<pad>	0
<unk>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
ed	-10
▁w	-11
▁o	-12
nd	-13
at	-14
▁.	-15
or	-16
en	-17
▁c	-18
it	-19
▁f	-20
is	-21
es	-22
ar	-23
▁b	-24
▁of	-25
an	-26
▁in	-27
al	-28
ing	-29
▁p	-30
as	-31
▁and	-32
▁to	-33
ic	-34
ro	-35
▁m	-36
▁d	-37
▁h	-38
ion	-39
le	-40
ou	-41
▁T	-42
▁re	-43
▁=	-44
▁S	-45
il	-46
▁A	-47
ent	-48
▁"	-49
▁1	-50
▁th	-51
st	-52
▁l	-53
el	-54
▁C	-55
▁@	-56
▁e	-57
om	-58
am	-59
▁n	-60
ad	-61
ac	-62
▁was	-63
▁M	-64
▁on	-65
ec	-66
▁B	-67
▁The	-68
ly	-69
▁'	-70
ur	-71
et	-72
id	-73
▁g	-74
ol	-75
im	-76
▁I	-77
-@	-78
▁@-@	-79
▁for	-80
ir	-81
ig	-82
iv	-83
ot	-84
ter	-85
ut	-86
▁H	-87
▁as	-88
us	-89
ow	-90
ith	-91
ay	-92
▁2	-93
▁st	-94
▁P	-95
▁he	-96
ver	-97
ation	-98
▁with	-99
▁be	-100
▁that	-101
▁R	-102
ce	-103
▁D	-104
un	-105
em	-106
▁wh	-107
▁W	-108
▁by	-109
▁F	-110
ch	-111
▁al	-112
th	-113
▁)	-114
▁(	-115
▁is	-116
ul	-117
▁con	-118
▁L	-119
▁at	-120
▁G	-121
ers	-122
ct	-123
▁N	-124
ain	-125
▁19	-126
and	-127
▁an	-128
os	-129
▁it	-130
her	-131
rom	-132
ag	-133
av	-134
um	-135
▁J	-136
est	-137
00	-138
▁his	-139
▁r	-140
▁E	-141
ri	-142
od	-143
▁from	-144
▁O	-145
ist	-146
▁com	-147
ap	-148
▁pro	-149
▁v	-150
op	-151
if	-152
ore	-153
ill	-154
ld	-155
up	-156
ere	-157
ew	-158
res	-159
igh	-160
▁In	-161
ies	-162
▁de	-163
art	-164
ber	-165
ard	-166
ort	-167
▁se	-168
▁were	-169
ich	-170
ate	-171
ak	-172
all	-173
ab	-174
ant	-175
ud	-176
oc	-177
▁ex	-178
ong	-179
qu	-180
▁or	-181
▁ch	-182
gh	-183
ear	-184
ated	-185
▁pl	-186
▁sh	-187
ess	-188
ity	-189
ip	-190
▁K	-191
ive	-192
ame	-193
▁U	-194
▁had	-195
ect	-196
ack	-197
our	-198
▁St	-199
▁su	-200
red	-201
ast	-202
se	-203
▁which	-204
▁k	-205
ment	-206
▁le	-207
ge	-208
und	-209
▁are	-210
ov	-211
ian	-212
ial	-213
▁not	-214
▁sp	-215
ell	-216
ost	-217
▁y	-218
ight	-219
▁tr	-220
ord	-221
ust	-222
ary	-223
ia	-224
ther	-225
rit	-226
pt	-227
ine	-228
▁3	-229
oun	-230
ical	-231
ave	-232
pp	-233
▁Ch	-234
▁un	-235
▁200	-236
cc	-237
▁inc	-238
fter	-239
ould	-240
▁but	-241
irst	-242
ish	-243
ous	-244
ions	-245
▁V	-246
te	-247
▁comp	-248
so	-249
ff	-250
▁20	-251
ide	-252
▁whe	-253
▁ro	-254
ure	-255
▁ar	-256
▁cont	-257
ra	-258
ub	-259
▁;	-260
▁first	-261
ign	-262
▁cl	-263
wo	-264
▁her	-265
ie	-266
▁its	-267
▁their	-268
ue	-269
▁–	-270
og	-271
orm	-272
ass	-273
ork	-274
▁int	-275
▁res	-276
▁:	-277
ok	-278
▁He	-279
ater	-280
▁also	-281
▁ab	-282
▁ad	-283
ome	-284
ond	-285
out	-286
age	-287
ry	-288
mer	-289
ire	-290
hed	-291
▁us	-292
du	-293
▁4	-294
ime	-295
low	-296
ru	-297
▁per	-298
per	-299
ans	-300
▁who	-301
▁one	-302
▁have	-303
▁5	-304
▁Th	-305
▁sc	-306
pl	-307
ally	-308
own	-309
ile	-310
ance	-311
▁rec	-312
▁18	-313
ted	-314
.@	-315
▁@.@	-316
▁two	-317
ition	-318
ugh	-319
ree	-320
ence	-321
uring	-322
port	-323
▁been	-324
▁part	-325
▁bec	-326
ts	-327
▁has	-328
ice	-329
iz	-330
▁ag	-331
▁app	-332
▁Al	-333
▁201	-334
,@	-335
▁@,@	-336
ough	-337
▁en	-338
▁j	-339
▁dis	-340
lud	-341
▁over	-342
▁this	-343
▁ser	-344
ory	-345
▁year	-346
ely	-347
ations	-348
are	-349
ember	-350
ction	-351
ound	-352
ke	-353
▁off	-354
▁after	-355
▁up	-356
ach	-357
▁play	-358
▁des	-359
land	-360
▁It	-361
ace	-362
over	-363
ark	-364
ric	-365
▁out	-366
▁they	-367
▁te	-368
ade	-369
▁other	-370
act	-371
▁man	-372
ib	-373
▁im	-374
ult	-375
▁includ	-376
ress	-377
ced	-378
ail	-379
urn	-380
▁Y	-381
wn	-382
▁would	-383
ens	-384
ind	-385
▁time	-386
▁into	-387
man	-388
▁pre	-389
ang	-390
one	-391
▁On	-392
ep	-393
ward	-394
▁Un	-395
▁him	-396
▁we	-397
oin	-398
we	-399
ite	-400
ates	-401
▁she	-402
▁6	-403
les	-404
ren	-405
▁ev	-406
able	-407
▁att	-408
ased	-409
ilm	-410
ited	-411
amp	-412
end	-413
ever	-414
ied	-415
ase	-416
▁comm	-417
ors	-418
▁inter	-419
rough	-420
ount	-421
oy	-422
form	-423
ons	-424
▁all	-425
▁more	-426
▁work	-427
ood	-428
ces	-429
▁7	-430
ered	-431
old	-432
aw	-433
ings	-434
vel	-435
▁Ar	-436
ild	-437
▁new	-438
▁sec	-439
▁An	-440
▁bet	-441
ick	-442
ose	-443
▁when	-444
▁film	-445
inal	-446
ve	-447
▁fe	-448
ents	-449
ious	-450
ake	-451
way	-452
aus	-453
fer	-454
att	-455
reat	-456
ft	-457
▁cons	-458
iss	-459
round	-460
▁8	-461
▁Mar	-462
▁rem	-463
gan	-464
rib	-465
rop	-466
ved	-467
ason	-468
▁dec	-469
▁during	-470
▁und	-471
orth	-472
ubl	-473
▁again	-474
hip	-475
▁most	-476
▁game	-477
▁9	-478
▁pr	-479
▁As	-480
▁them	-481
▁199	-482
▁only	-483
oth	-484
ween	-485
▁ear	-486
ix	-487
ollow	-488
▁than	-489
ath	-490
▁sup	-491
▁ne	-492
ational	-493
fore	-494
▁Se	-495
▁New	-496
▁about	-497
▁produ	-498
ob	-499
▁cent	-500
▁kn	-501
tern	-502
▁ret	-503
▁char	-504
▁song	-505
▁can	-506
outh	-507
ug	-508
▁between	-509
▁later	-510
ey	-511
▁rele	-512
▁under	-513
▁three	-514
orn	-515
ict	-516
▁col	-517
▁act	-518
hn	-519
ton	-520
iew	-521
▁00	-522
aid	-523
ron	-524
▁through	-525
als	-526
▁qu	-527
orld	-528
▁num	-529
▁En	-530
ook	-531
▁so	-532
▁acc	-533
▁me	-534
▁rel	-535
▁while	-536
▁end	-537
meric	-538
ank	-539
▁Americ	-540
lect	-541
▁fl	-542
ters	-543
▁pos	-544
▁Le	-545
ral	-546
ock	-547
▁sub	-548
▁ass	-549
▁where	-550
ular	-551
ating	-552
▁ver	-553
▁day	-554
▁reg	-555
▁second	-556
▁bu	-557
ener	-558
▁made	-559
▁Com	-560
ames	-561
ision	-562
ived	-563
ck	-564
▁pe	-565
▁record	-566
hes	-567
▁def	-568
bum	-569
▁four	-570
▁Re	-571
son	-572
▁gro	-573
▁follow	-574
▁season	-575
▁000	-576
▁form	-577
▁some	-578
▁ep	-579
▁such	-580
ished	-581
▁am	-582
▁mov	-583
ool	-584
▁before	-585
ained	-586
▁mus	-587
▁there	-588
▁writ	-589
▁Sp	-590
▁Jo	-591
ph	-592
▁spec	-593
ics	-594
ike	-595
▁10	-596
▁years	-597
▁team	-598
iel	-599
▁sy	-600
io	-601
hen	-602
ode	-603
▁This	-604
▁At	-605
▁/	-606
ident	-607
ual	-608
▁lar	-609
▁album	-610
▁ind	-611
owever	-612
ily	-613
▁used	-614
▁ent	-615
▁gr	-616
ros	-617
ning	-618
▁call	-619
▁sur	-620
ific	-621
▁high	-622
▁ac	-623
▁publ	-624
ury	-625
▁Sh	-626
▁being	-627
▁epis	-628
▁then	-629
velop	-630
▁do	-631
led	-632
▁loc	-633
▁exp	-634
ten	-635
ife	-636
▁against	-637
▁17	-638
▁inv	-639
aj	-640
other	-641
ris	-642
▁pres	-643
▁bl	-644
anc	-645
▁number	-646
▁show	-647
▁After	-648
▁charac	-649
▁0	-650
▁sever	-651
▁add	-652
▁set	-653
▁co	-654
ince	-655
ane	-656
▁became	-657
▁rece	-658
ject	-659
▁Brit	-660
ause	-661
▁lead	-662
▁perform	-663
▁including	-664
▁br	-665
▁sing	-666
▁no	-667
▁—	-668
ars	-669
ather	-670
ek	-671
erm	-672
▁United	-673
▁found	-674
▁well	-675
ines	-676
▁rep	-677
▁mon	-678
▁pol	-679
air	-680
▁back	-681
▁both	-682
▁series	-683
▁198	-684
▁cap	-685
▁Sc	-686
ale	-687
▁15	-688
▁12	-689
ober	-690
▁ship	-691
ier	-692
ower	-693
ement	-694
ired	-695
ures	-696
▁Con	-697
its	-698
▁main	-699
▁Wh	-700
ivers	-701
▁194	-702
▁She	-703
ert	-704
▁min	-705
ley	-706
pen	-707
overn	-708
▁did	-709
iet	-710
▁go	-711
der	-712
▁cre	-713
elf	-714
▁develop	-715
▁imp	-716
▁Eng	-717
ram	-718
ities	-719
▁long	-720
▁met	-721
ik	-722
ann	-723
iver	-724
ised	-725
any	-726
ven	-727
olog	-728
ting	-729
ared	-730
▁John	-731
▁mill	-732
ird	-733
▁em	-734
▁air	-735
uch	-736
ful	-737
▁mat	-738
▁episode	-739
tend	-740
az	-741
irect	-742
ll	-743
▁said	-744
▁stud	-745
▁many	-746
▁bro	-747
ute	-748
▁dep	-749
▁could	-750
ative	-751
▁orig	-752
▁car	-753
▁16	-754
▁contin	-755
▁war	-756
▁several	-757
▁American	-758
though	-759
▁dif	-760
▁inst	-761
▁pop	-762
▁Ind	-763
▁Cl	-764
ash	-765
ouse	-766
ield	-767
▁known	-768
▁197	-769
emb	-770
ise	-771
▁196	-772
ually	-773
ty	-774
▁Aust	-775
▁conc	-776
til	-777
▁Br	-778
▁11	-779
iam	-780
view	-781
ins	-782
▁War	-783
erson	-784
▁ob	-785
ued	-786
▁return	-787
▁began	-788
▁sm	-789
▁any	-790
▁comple	-791
▁design	-792
▁desc	-793
▁sign	-794
ern	-795
ople	-796
chool	-797
ross	-798
ange	-799
▁est	-800
my	-801
▁Fr	-802
aking	-803
ccess	-804
▁trans	-805
▁prov	-806
▁De	-807
▁feat	-808
oot	-809
hy	-810
▁inf	-811
▁run	-812
▁early	-813
▁art	-814
▁music	-815
▁dist	-816
▁own	-817
ah	-818
▁near	-819
▁released	-820
ided	-821
▁until	-822
▁Bl	-823
rap	-824
▁called	-825
ized	-826
ism	-827
▁eff	-828
imes	-829
▁Col	-830
▁US	-831
▁resp	-832
▁bel	-833
▁pass	-834
une	-835
ured	-836
stem	-837
▁fin	-838
▁Z	-839
ially	-840
▁May	-841
ists	-842
▁down	-843
ution	-844
enn	-845
▁disc	-846
▁crit	-847
ments	-848
osed	-849
▁direct	-850
▁gener	-851
▁along	-852
xt	-853
▁ins	-854
▁million	-855
▁prev	-856
▁British	-857
▁Ger	-858
▁group	-859
▁offic	-860
▁fam	-861
▁13	-862
▁these	-863
ajor	-864
ium	-865
▁mod	-866
ull	-867
▁may	-868
▁$	-869
ax	-870
▁open	-871
cept	-872
▁mil	-873
eb	-874
▁poin	-875
els	-876
ains	-877
▁Ad	-878
▁land	-879
▁sim	-880
▁hist	-881
gest	-882
▁govern	-883
▁Aug	-884
ger	-885
▁Sept	-886
▁Be	-887
▁success	-888
▁str	-889
▁September	-890
▁August	-891
erv	-892
▁States	-893
▁World	-894
▁oper	-895
▁count	-896
▁attack	-897
uc	-898
ible	-899
▁gu	-900
▁same	-901
▁use	-902
▁Ap	-903
wards	-904
▁describ	-905
▁people	-906
ets	-907
▁character	-908
aced	-909
▁because	-910
▁For	-911
amed	-912
ink	-913
▁All	-914
aining	-915
▁Is	-916
▁like	-917
▁serv	-918
yp	-919
▁14	-920
▁Ju	-921
▁around	-922
▁though	-923
▁start	-924
aving	-925
▁195	-926
▁ed	-927
▁km	-928
▁win	-929
▁const	-930
▁took	-931
▁occ	-932
ues	-933
▁Austral	-934
ruct	-935
▁batt	-936
▁Pl	-937
▁Oct	-938
▁German	-939
ner	-940
▁ann	-941
▁support	-942
ped	-943
▁Nov	-944
▁following	-945
▁six	-946
▁dr	-947
ove	-948
▁north	-949
▁Tr	-950
▁ele	-951
▁193	-952
▁However	-953
▁system	-954
▁appear	-955
▁Q	-956
▁final	-957
▁received	-958
▁class	-959
uss	-960
▁Car	-961
▁October	-962
▁consid	-963
▁prom	-964
▁head	-965
ives	-966
ants	-967
▁Dec	-968
▁191	-969
ility	-970
▁state	-971
▁ever	-972
▁build	-973
ene	-974
▁each	-975
ically	-976
▁five	-977
ling	-978
▁adv	-979
▁ext	-980
anu	-981
▁Pro	-982
▁century	-983
▁York	-984
▁aut	-985
▁area	-986
▁var	-987
ret	-988
▁will	-989
▁They	-990
▁small	-991
ately	-992
rol	-993
▁bo	-994
▁partic	-995
▁life	-996
gin	-997
▁North	-998
iving	-999
▁report	-1000
get	-1001
▁]	-1002
▁[	-1003
ored	-1004
tle	-1005
▁June	-1006
oss	-1007
▁By	-1008
ording	-1009
ril	-1010
▁city	-1011
▁Me	-1012
▁major	-1013
▁King	-1014
▁week	-1015
▁public	-1016
ians	-1017
▁mar	-1018
▁July	-1019
▁%	-1020
ission	-1021
▁conf	-1022
▁band	-1023
ection	-1024
▁ref	-1025
▁November	-1026
med	-1027
urch	-1028
▁Har	-1029
▁rest	-1030
▁Comm	-1031
▁world	-1032
▁since	-1033
▁Will	-1034
inc	-1035
▁med	-1036
▁single	-1037
ina	-1038
raft	-1039
▁April	-1040
esp	-1041
por	-1042
lish	-1043
▁det	-1044
▁March	-1045
▁just	-1046
ried	-1047
▁last	-1048
▁Pr	-1049
ected	-1050
omet	-1051
..	-1052
hest	-1053
ural	-1054
ional	-1055
▁turn	-1056
▁Ed	-1057
▁allow	-1058
aim	-1059
ively	-1060
▁Mc	-1061
▁hel	-1062
ilt	-1063
▁Can	-1064
▁30	-1065
ient	-1066
▁Gr	-1067
▁arr	-1068
▁po	-1069
▁left	-1070
ague	-1071
▁large	-1072
▁line	-1073
▁differ	-1074
idge	-1075
▁care	-1076
▁South	-1077
▁Ge	-1078
cl	-1079
▁south	-1080
▁During	-1081
▁...	-1082
ales	-1083
ified	-1084
▁book	-1085
▁vers	-1086
▁school	-1087
empt	-1088
▁December	-1089
rist	-1090
▁third	-1091
avy	-1092
▁sl	-1093
ble	-1094
▁incre	-1095
ats	-1096
▁Or	-1097
▁month	-1098
▁due	-1099
▁appro	-1100
ined	-1101
▁played	-1102
▁much	-1103
▁event	-1104
▁25	-1105
▁if	-1106
▁another	-1107
rote	-1108
▁Janu	-1109
▁January	-1110
▁included	-1111
▁192	-1112
▁what	-1113
row	-1114
▁based	-1115
▁place	-1116
eng	-1117
▁short	-1118
aged	-1119
▁II	-1120
by	-1121
▁government	-1122
▁expl	-1123
▁Ph	-1124
ograp	-1125
▁person	-1126
▁wrote	-1127
▁When	-1128
▁track	-1129
ony	-1130
ball	-1131
▁camp	-1132
▁old	-1133
▁tit	-1134
▁name	-1135
apan	-1136
▁death	-1137
▁bre	-1138
ently	-1139
▁port	-1140
alf	-1141
▁ph	-1142
ages	-1143
▁elect	-1144
▁Eu	-1145
▁Japan	-1146
▁won	-1147
ience	-1148
ple	-1149
▁child	-1150
ne	-1151
▁lit	-1152
▁prot	-1153
▁kill	-1154
▁eng	-1155
▁story	-1156
▁prog	-1157
ideo	-1158
▁power	-1159
oad	-1160
▁review	-1161
ody	-1162
▁vis	-1163
▁home	-1164
ital	-1165
▁led	-1166
▁Bro	-1167
▁described	-1168
▁previous	-1169
▁requ	-1170
▁cour	-1171
▁family	-1172
▁gun	-1173
▁Te	-1174
oman	-1175
▁way	-1176
ott	-1177
▁named	-1178
▁right	-1179
▁now	-1180
urther	-1181
▁dem	-1182
▁even	-1183
iven	-1184
▁make	-1185
iod	-1186
▁Mus	-1187
▁men	-1188
embers	-1189
ilar	-1190
▁leg	-1191
ged	-1192
iversity	-1193
▁attempt	-1194
ister	-1195
reen	-1196
▁best	-1197
ention	-1198
itions	-1199
omin	-1200
▁repl	-1201
ivision	-1202
▁opp	-1203
▁100	-1204
▁games	-1205
cy	-1206
rench	-1207
aff	-1208
ached	-1209
▁term	-1210
▁Gu	-1211
▁command	-1212
▁top	-1213
ior	-1214
▁hand	-1215
▁poss	-1216
ival	-1217
▁belie	-1218
▁very	-1219
▁dam	-1220
▁those	-1221
▁His	-1222
▁And	-1223
ness	-1224
▁Feb	-1225
ont	-1226
▁Europ	-1227
mp	-1228
ruary	-1229
▁February	-1230
▁iss	-1231
▁still	-1232
▁organ	-1233
▁species	-1234
▁next	-1235
▁Fl	-1236
▁effect	-1237
▁view	-1238
riend	-1239
ances	-1240
self	-1241
▁Christ	-1242
▁par	-1243
▁capt	-1244
▁There	-1245
ps	-1246
▁National	-1247
aken	-1248
▁original	-1249
oci	-1250
▁spe	-1251
ature	-1252
ences	-1253
▁water	-1254
▁addition	-1255
▁join	-1256
ox	-1257
ched	-1258
▁Europe	-1259
▁list	-1260
sh	-1261
▁We	-1262
ery	-1263
▁within	-1264
▁period	-1265
▁members	-1266
lu	-1267
▁mark	-1268
▁built	-1269
▁held	-1270
▁French	-1271
▁deb	-1272
▁exper	-1273
▁release	-1274
▁2010	-1275
▁although	-1276
▁late	-1277
▁former	-1278
hor	-1279
▁great	-1280
▁match	-1281
▁Bar	-1282
rew	-1283
alk	-1284
lev	-1285
▁sold	-1286
▁dest	-1287
augh	-1288
uted	-1289
▁cur	-1290
ney	-1291
▁video	-1292
tended	-1293
line	-1294
▁caus	-1295
▁storm	-1296
ented	-1297
▁West	-1298
ards	-1299
▁cover	-1300
ring	-1301
▁Par	-1302
▁init	-1303
▁role	-1304
▁21	-1305
ropical	-1306
▁William	-1307
▁came	-1308
▁estab	-1309
▁av	-1310
▁days	-1311
▁tri	-1312
▁result	-1313
▁Am	-1314
af	-1315
▁mid	-1316
▁control	-1317
ption	-1318
▁stand	-1319
▁real	-1320
▁polit	-1321
ulation	-1322
ides	-1323
ech	-1324
▁however	-1325
ler	-1326
▁Her	-1327
itary	-1328
au	-1329
oon	-1330
hel	-1331
▁2008	-1332
▁cr	-1333
▁my	-1334
▁2009	-1335
▁prop	-1336
▁few	-1337
▁town	-1338
▁Min	-1339
▁X	-1340
aster	-1341
▁wind	-1342
▁Geor	-1343
ense	-1344
▁you	-1345
▁side	-1346
▁tw	-1347
▁24	-1348
▁continued	-1349
akes	-1350
▁often	-1351
atic	-1352
na	-1353
▁equ	-1354
▁local	-1355
▁sk	-1356
▁2011	-1357
▁Ear	-1358
▁post	-1359
▁among	-1360
▁Man	-1361
▁similar	-1362
▁say	-1363
ham	-1364
ruction	-1365
tal	-1366
▁Air	-1367
omb	-1368
▁Char	-1369
▁Mich	-1370
▁claim	-1371
ead	-1372
▁hum	-1373
elt	-1374
estern	-1375
gy	-1376
▁&	-1377
▁England	-1378
omen	-1379
side	-1380
ator	-1381
reet	-1382
▁No	-1383
br	-1384
▁different	-1385
▁sug	-1386
read	-1387
ract	-1388
let	-1389
▁beh	-1390
▁del	-1391
▁further	-1392
▁typ	-1393
ying	-1394
ese	-1395
▁sent	-1396
▁Rec	-1397
▁level	-1398
ves	-1399
▁considered	-1400
▁take	-1401
▁Dav	-1402
▁law	-1403
ology	-1404
▁fre	-1405
▁2007	-1406
▁22	-1407
ops	-1408
▁career	-1409
▁One	-1410
eter	-1411
par	-1412
ots	-1413
▁production	-1414
esc	-1415
urs	-1416
▁half	-1417
▁Park	-1418
uck	-1419
ices	-1420
▁having	-1421
ampions	-1422
▁City	-1423
ms	-1424
▁English	-1425
▁Acc	-1426
app	-1427
▁El	-1428
ung	-1429
▁moved	-1430
▁east	-1431
▁road	-1432
▁mag	-1433
▁ant	-1434
▁Co	-1435
yl	-1436
▁without	-1437
▁every	-1438
▁west	-1439
▁Although	-1440
me	-1441
ering	-1442
rodu	-1443
▁appe	-1444
▁player	-1445
▁2012	-1446
▁become	-1447
▁position	-1448
▁plan	-1449
▁Cent	-1450
▁history	-1451
▁version	-1452
▁conv	-1453
▁cor	-1454
ondon	-1455
▁Ang	-1456
ront	-1457
bo	-1458
▁Count	-1459
▁cast	-1460
▁influ	-1461
▁London	-1462
▁el	-1463
▁house	-1464
vers	-1465
▁sound	-1466
ches	-1467
ford	-1468
▁commun	-1469
ones	-1470
yle	-1471
▁23	-1472
▁fore	-1473
▁Cal	-1474
▁suggest	-1475
▁club	-1476
ize	-1477
▁strong	-1478
▁invol	-1479
▁Batt	-1480
▁written	-1481
irc	-1482
atter	-1483
▁190	-1484
▁With	-1485
▁less	-1486
▁bas	-1487
▁stat	-1488
▁announ	-1489
aul	-1490
utes	-1491
▁foot	-1492
▁River	-1493
▁order	-1494
ape	-1495
▁refer	-1496
iety	-1497
▁Canad	-1498
rest	-1499
▁prof	-1500
craft	-1501
▁point	-1502
▁given	-1503
sequ	-1504
▁aff	-1505
▁tem	-1506
▁low	-1507
▁trad	-1508
▁hig	-1509
▁want	-1510
▁University	-1511
▁gave	-1512
▁Gener	-1513
▁rad	-1514
iqu	-1515
▁ke	-1516
rent	-1517
▁far	-1518
▁import	-1519
▁never	-1520
▁While	-1521
▁chang	-1522
▁defe	-1523
ailed	-1524
ald	-1525
▁pat	-1526
▁returned	-1527
▁soc	-1528
ories	-1529
▁repres	-1530
▁total	-1531
▁vict	-1532
▁tro	-1533
▁fact	-1534
▁good	-1535
▁High	-1536
▁Pol	-1537
▁company	-1538
▁country	-1539
▁went	-1540
aly	-1541
▁comb	-1542
▁fire	-1543
▁friend	-1544
cess	-1545
▁published	-1546
roy	-1547
▁hour	-1548
ison	-1549
sp	-1550
▁produced	-1551
ges	-1552
levision	-1553
▁find	-1554
▁reported	-1555
aun	-1556
▁origin	-1557
isc	-1558
▁youn	-1559
▁2006	-1560
ably	-1561
▁lost	-1562
▁stated	-1563
▁common	-1564
aign	-1565
▁program	-1566
ille	-1567
▁Ex	-1568
▁particular	-1569
▁light	-1570
▁ord	-1571
ai	-1572
▁adm	-1573
▁Sm	-1574
ington	-1575
con	-1576
▁include	-1577
▁According	-1578
echn	-1579
urric	-1580
▁compet	-1581
▁recorded	-1582
used	-1583
▁building	-1584
hing	-1585
▁press	-1586
gr	-1587
err	-1588
ief	-1589
▁need	-1590
▁project	-1591
▁forces	-1592
▁bus	-1593
▁Sy	-1594
▁nort	-1595
▁ships	-1596
▁should	-1597
▁using	-1598
▁eight	-1599
▁interest	-1600
▁Ab	-1601
▁performance	-1602
aren	-1603
▁service	-1604
▁popular	-1605
▁27	-1606
▁These	-1607
▁ide	-1608
ploy	-1609
▁50	-1610
▁times	-1611
iment	-1612
raw	-1613
▁making	-1614
▁28	-1615
▁aircraft	-1616
▁ten	-1617
▁himself	-1618
▁2013	-1619
oyal	-1620
▁author	-1621
▁father	-1622
ned	-1623
▁military	-1624
tain	-1625
▁fun	-1626
iness	-1627
▁Australia	-1628
▁Sw	-1629
osp	-1630
▁battle	-1631
▁anim	-1632
ampionship	-1633
lear	-1634
▁Sec	-1635
▁Jack	-1636
▁sit	-1637
▁songs	-1638
▁lim	-1639
▁somet	-1640
▁Ass	-1641
atch	-1642
▁fr	-1643
▁read	-1644
outher	-1645
▁Ne	-1646
ae	-1647
▁critic	-1648
▁Pres	-1649
ensive	-1650
▁development	-1651
play	-1652
▁Af	-1653
ither	-1654
ords	-1655
▁how	-1656
▁General	-1657
alth	-1658
▁sw	-1659
itive	-1660
quad	-1661
olution	-1662
▁40	-1663
▁State	-1664
▁Ste	-1665
eder	-1666
outhern	-1667
ases	-1668
▁James	-1669
▁gl	-1670
▁189	-1671
▁26	-1672
▁cross	-1673
▁ground	-1674
▁Dr	-1675
▁ft	-1676
cer	-1677
▁remained	-1678
▁star	-1679
▁Cor	-1680
astern	-1681
acy	-1682
▁characters	-1683
▁Army	-1684
▁national	-1685
▁ste	-1686
▁get	-1687
▁months	-1688
▁suff	-1689
▁present	-1690
▁died	-1691
rick	-1692
oll	-1693
▁gen	-1694
▁developed	-1695
ries	-1696
▁title	-1697
ublic	-1698
rie	-1699
work	-1700
▁sum	-1701
▁Comp	-1702
▁chart	-1703
dom	-1704
▁campaign	-1705
urricane	-1706
▁force	-1707
▁children	-1708
▁League	-1709
fic	-1710
ument	-1711
▁introdu	-1712
ream	-1713
ration	-1714
bs	-1715
▁promot	-1716
▁tour	-1717
ency	-1718
itted	-1719
eth	-1720
▁Bo	-1721
▁signific	-1722
▁across	-1723
isted	-1724
lands	-1725
▁son	-1726
▁away	-1727
▁Gl	-1728
ression	-1729
▁relations	-1730
ael	-1731
▁red	-1732
hern	-1733
▁obs	-1734
▁official	-1735
▁histor	-1736
▁Division	-1737
▁field	-1738
▁fav	-1739
▁pra	-1740
▁felt	-1741
aur	-1742
▁America	-1743
lege	-1744
▁noted	-1745
▁fac	-1746
▁night	-1747
most	-1748
▁announced	-1749
▁reached	-1750
▁intern	-1751
▁Russ	-1752
▁Sim	-1753
▁created	-1754
▁County	-1755
▁areas	-1756
▁destroy	-1757
▁television	-1758
ks	-1759
▁Japanese	-1760
▁2005	-1761
▁station	-1762
▁Road	-1763
▁Rep	-1764
▁coun	-1765
alt	-1766
▁successful	-1767
ressed	-1768
ole	-1769
▁rock	-1770
imately	-1771
▁Sup	-1772
▁arm	-1773
▁Street	-1774
vent	-1775
▁various	-1776
yn	-1777
▁’	-1778
▁val	-1779
▁political	-1780
▁seen	-1781
reg	-1782
▁followed	-1783
▁aver	-1784
▁Mad	-1785
▁too	-1786
▁bar	-1787
▁rank	-1788
▁trav	-1789
▁Mon	-1790
▁performed	-1791
iting	-1792
ising	-1793
▁Rober	-1794
▁cult	-1795
▁served	-1796
▁East	-1797
▁players	-1798
▁2014	-1799
cast	-1800
▁George	-1801
▁29	-1802
iber	-1803
▁Reg	-1804
▁full	-1805
▁decl	-1806
▁cond	-1807
▁rev	-1808
▁begin	-1809
▁prim	-1810
ope	-1811
duct	-1812
▁black	-1813
ality	-1814
ination	-1815
elling	-1816
▁fle	-1817
▁earl	-1818
▁put	-1819
▁circ	-1820
field	-1821
▁cost	-1822
idence	-1823
▁sol	-1824
▁see	-1825
▁process	-1826
omp	-1827
hem	-1828
▁style	-1829
▁Hen	-1830
abor	-1831
▁look	-1832
▁test	-1833
ization	-1834
▁div	-1835
▁seven	-1836
▁enc	-1837
▁To	-1838
▁killed	-1839
▁aud	-1840
ays	-1841
▁help	-1842
▁Phil	-1843
rict	-1844
▁let	-1845
lished	-1846
▁throughout	-1847
▁vol	-1848
▁taken	-1849
▁Ser	-1850
▁tropical	-1851
▁able	-1852
▁Bill	-1853
▁fight	-1854
▁non	-1855
▁discover	-1856
▁agre	-1857
▁little	-1858
ertain	-1859
▁wid	-1860
ecut	-1861
▁cy	-1862
▁becom	-1863
▁significant	-1864
▁age	-1865
▁fem	-1866
▁Em	-1867
ett	-1868
▁meet	-1869
▁ident	-1870
▁hit	-1871
▁special	-1872
▁techn	-1873
ways	-1874
▁writing	-1875
▁er	-1876
oice	-1877
▁struct	-1878
▁established	-1879
▁thought	-1880
irl	-1881
▁broad	-1882
▁cop	-1883
▁body	-1884
▁mm	-1885
enced	-1886
▁front	-1887
▁appeared	-1888
▁does	-1889
▁David	-1890
▁Act	-1891
▁entire	-1892
▁Australian	-1893
▁Part	-1894
▁!	-1895
▁coll	-1896
epend	-1897
▁coast	-1898
▁points	-1899
▁miles	-1900
cil	-1901
▁Per	-1902
aval	-1903
▁award	-1904
▁impro	-1905
▁route	-1906
▁member	-1907
▁Rich	-1908
ought	-1909
ground	-1910
▁women	-1911
▁activ	-1912
▁range	-1913
odes	-1914
▁Mor	-1915
▁caused	-1916
▁started	-1917
▁decided	-1918
ript	-1919
urg	-1920
ivil	-1921
▁You	-1922
▁features	-1923
lected	-1924
▁Afric	-1925
▁general	-1926
▁Med	-1927
▁pain	-1928
▁eventually	-1929
day	-1930
hys	-1931
less	-1932
aves	-1933
iers	-1934
iron	-1935
conom	-1936
▁Royal	-1937
▁race	-1938
ators	-1939
iec	-1940
▁vot	-1941
ming	-1942
ask	-1943
ster	-1944
ana	-1945
▁grow	-1946
▁Pe	-1947
▁manag	-1948
▁arch	-1949
▁feet	-1950
idd	-1951
ogn	-1952
gether	-1953
▁together	-1954
▁added	-1955
rison	-1956
▁hold	-1957
▁House	-1958
▁Hist	-1959
▁cut	-1960
ius	-1961
▁once	-1962
▁188	-1963
ivid	-1964
▁white	-1965
here	-1966
▁My	-1967
▁formed	-1968
ample	-1969
▁tre	-1970
▁located	-1971
lin	-1972
itar	-1973
▁nov	-1974
▁stri	-1975
▁arg	-1976
reek	-1977
▁Sch	-1978
▁modern	-1979
▁conn	-1980
▁instead	-1981
rought	-1982
bert	-1983
▁round	-1984
emy	-1985
▁Qu	-1986
umb	-1987
men	-1988
▁esc	-1989
▁Black	-1990
orts	-1991
aces	-1992
hic	-1993
▁important	-1994
▁mix	-1995
omm	-1996
▁ball	-1997
▁Intern	-1998
ades	-1999
▁crew	-2000
▁pri	-2001
▁saw	-2002
urb	-2003
▁action	-2004
▁completed	-2005
▁31	-2006
cing	-2007
▁redu	-2008
head	-2009
▁playing	-2010
▁Indian	-2011
ects	-2012
▁Other	-2013
oney	-2014
ray	-2015
▁2004	-2016
off	-2017
ament	-2018
cent	-2019
▁insp	-2020
▁population	-2021
▁mater	-2022
▁invest	-2023
ee	-2024
▁base	-2025
▁surv	-2026
▁Michael	-2027
ells	-2028
▁mot	-2029
▁voc	-2030
▁rather	-2031
▁occur	-2032
▁ask	-2033
▁opened	-2034
▁stage	-2035
▁behind	-2036
▁others	-2037
▁186	-2038
ush	-2039
▁fall	-2040
▁guns	-2041
▁brother	-2042
ceed	-2043
asing	-2044
▁ren	-2045
▁comment	-2046
▁lik	-2047
igned	-2048
▁born	-2049
ements	-2050
▁fif	-2051
▁site	-2052
▁2015	-2053
▁live	-2054
▁works	-2055
aps	-2056
▁loss	-2057
▁France	-2058
stit	-2059
▁worked	-2060
▁bomb	-2061
ficult	-2062
▁heavy	-2063
▁miss	-2064
int	-2065
▁ra	-2066
▁pred	-2067
▁School	-2068
▁lack	-2069
▁subsequ	-2070
▁party	-2071
medi	-2072
▁proble	-2073
▁difficult	-2074
▁close	-2075
lection	-2076
wood	-2077
▁construction	-2078
▁Wash	-2079
▁know	-2080
▁Some	-2081
▁relationship	-2082
▁weeks	-2083
▁host	-2084
▁originally	-2085
gg	-2086
▁separ	-2087
▁Ham	-2088
▁upon	-2089
▁associ	-2090
▁pract	-2091
▁Henry	-2092
▁leading	-2093
▁appoin	-2094
nder	-2095
▁Nor	-2096
▁vill	-2097
▁almost	-2098
▁young	-2099
▁Robert	-2100
▁peak	-2101
▁damage	-2102
▁inj	-2103
ara	-2104
istic	-2105
▁scored	-2106
▁San	-2107
▁Port	-2108
▁fourth	-2109
▁inform	-2110
▁2000	-2111
osition	-2112
▁reve	-2113
▁provided	-2114
arch	-2115
▁Best	-2116
▁mer	-2117
▁Ale	-2118
▁Music	-2119
▁case	-2120
▁clos	-2121
▁engine	-2122
anch	-2123
▁goal	-2124
▁reb	-2125
▁creat	-2126
ata	-2127
▁Battle	-2128
▁accept	-2129
▁scene	-2130
▁mi	-2131
lic	-2132
board	-2133
▁human	-2134
▁Vir	-2135
▁dev	-2136
▁Star	-2137
▁brought	-2138
▁Desp	-2139
oring	-2140
ellow	-2141
uk	-2142
▁free	-2143
▁individ	-2144
unk	-2145
▁500	-2146
angu	-2147
▁187	-2148
▁featured	-2149
▁President	-2150
▁Red	-2151
▁mother	-2152
▁least	-2153
▁king	-2154
▁allowed	-2155
▁working	-2156
▁resul	-2157
▁laun	-2158
▁Cour	-2159
▁Paul	-2160
▁average	-2161
ological	-2162
▁towards	-2163
▁wanted	-2164
▁Rou	-2165
▁tradition	-2166
▁indust	-2167
▁region	-2168
▁business	-2169
▁Washington	-2170
ened	-2171
▁troops	-2172
▁placed	-2173
azine	-2174
ule	-2175
▁quick	-2176
▁either	-2177
▁respect	-2178
▁office	-2179
▁critics	-2180
▁Que	-2181
▁avail	-2182
▁ve	-2183
antic	-2184
▁reach	-2185
▁Cap	-2186
▁mult	-2187
▁example	-2188
▁Play	-2189
▁runs	-2190
▁Mil	-2191
▁profess	-2192
▁material	-2193
▁hon	-2194
▁econom	-2195
▁recogn	-2196
aut	-2197
▁wife	-2198
▁Hol	-2199
ula	-2200
iff	-2201
▁estim	-2202
earch	-2203
▁army	-2204
▁foc	-2205
▁neg	-2206
oid	-2207
chie	-2208
▁Despite	-2209
ential	-2210
▁2003	-2211
iol	-2212
▁Bel	-2213
▁sex	-2214
▁Follow	-2215
arm	-2216
rey	-2217
▁sour	-2218
▁generally	-2219
ength	-2220
▁joined	-2221
▁ce	-2222
▁mass	-2223
▁rail	-2224
▁Ag	-2225
quadron	-2226
▁Thom	-2227
▁proper	-2228
▁dou	-2229
ama	-2230
▁current	-2231
▁Angel	-2232
ica	-2233
▁Hill	-2234
ino	-2235
▁events	-2236
▁represent	-2237
▁believed	-2238
to	-2239
▁Cup	-2240
ving	-2241
ourn	-2242
▁particip	-2243
▁bill	-2244
▁ter	-2245
▁Following	-2246
▁Hall	-2247
▁fig	-2248
enes	-2249
▁Game	-2250
▁First	-2251
▁Mary	-2252
sc	-2253
uff	-2254
▁victory	-2255
▁replaced	-2256
▁35	-2257
▁Great	-2258
be	-2259
▁designed	-2260
▁mph	-2261
artment	-2262
▁rul	-2263
▁soon	-2264
▁nomin	-2265
itch	-2266
iction	-2267
▁island	-2268
▁Lou	-2269
itte	-2270
▁fund	-2271
ze	-2272
▁hours	-2273
▁European	-2274
▁employ	-2275
▁Two	-2276
ky	-2277
xic	-2278
▁president	-2279
erous	-2280
▁involved	-2281
go	-2282
oms	-2283
▁surf	-2284
▁Ke	-2285
▁Je	-2286
▁finished	-2287
▁stru	-2288
aled	-2289
ification	-2290
▁Championship	-2291
merc	-2292
▁Gro	-2293
aper	-2294
asion	-2295
▁break	-2296
west	-2297
inist	-2298
▁saying	-2299
fall	-2300
uel	-2301
oor	-2302
▁hor	-2303
▁court	-2304
▁shot	-2305
▁opening	-2306
▁threat	-2307
▁score	-2308
▁Mart	-2309
▁Roman	-2310
▁regular	-2311
ago	-2312
emor	-2313
key	-2314
▁director	-2315
▁length	-2316
▁desp	-2317
▁indic	-2318
▁conduct	-2319
▁largest	-2320
▁La	-2321
▁Scott	-2322
▁contrib	-2323
▁possible	-2324
ecutive	-2325
▁unc	-2326
▁highway	-2327
▁Route	-2328
▁minutes	-2329
▁southern	-2330
▁ill	-2331
▁Dan	-2332
▁dro	-2333
▁z	-2334
ville	-2335
BC	-2336
▁Mal	-2337
▁exc	-2338
▁highest	-2339
▁ly	-2340
▁remov	-2341
ishing	-2342
▁earlier	-2343
▁From	-2344
▁initially	-2345
▁2001	-2346
▁Don	-2347
ander	-2348
of	-2349
▁hom	-2350
▁available	-2351
▁particularly	-2352
▁percent	-2353
▁Atl	-2354
antry	-2355
anned	-2356
now	-2357
▁training	-2358
co	-2359
ude	-2360
▁sequ	-2361
leg	-2362
▁hard	-2363
▁Republic	-2364
▁Sing	-2365
cher	-2366
▁forced	-2367
▁Cro	-2368
▁exist	-2369
▁must	-2370
▁Met	-2371
inn	-2372
ply	-2373
▁grad	-2374
▁Wil	-2375
▁contr	-2376
arn	-2377
▁Charles	-2378
▁Kingdom	-2379
▁Navy	-2380
ights	-2381
▁°	-2382
▁Val	-2383
▁park	-2384
hib	-2385
iding	-2386
▁ended	-2387
▁respons	-2388
▁Mac	-2389
asy	-2390
▁quar	-2391
ography	-2392
▁turned	-2393
ateg	-2394
▁Thomas	-2395
▁social	-2396
▁International	-2397
ipp	-2398
oul	-2399
▁wall	-2400
▁Off	-2401
uture	-2402
▁studio	-2403
rian	-2404
iforn	-2405
▁change	-2406
▁langu	-2407
▁Virgin	-2408
▁passed	-2409
▁praised	-2410
ems	-2411
▁Dep	-2412
▁hy	-2413
▁McC	-2414
▁White	-2415
▁increased	-2416
▁piec	-2417
▁object	-2418
▁priv	-2419
▁But	-2420
▁hurricane	-2421
bor	-2422
▁Mag	-2423
▁educ	-2424
▁regard	-2425
▁northern	-2426
atural	-2427
▁Brown	-2428
heast	-2429
▁2002	-2430
▁Res	-2431
▁keep	-2432
▁central	-2433
▁Church	-2434
▁phys	-2435
iation	-2436
▁novel	-2437
▁Ber	-2438
▁Canada	-2439
▁relig	-2440
▁appearance	-2441
▁units	-2442
▁Californ	-2443
▁speed	-2444
sel	-2445
itor	-2446
▁super	-2447
ership	-2448
▁past	-2449
▁Pal	-2450
▁church	-2451
▁stop	-2452
▁immedi	-2453
ended	-2454
anks	-2455
ocr	-2456
▁Smith	-2457
▁Rock	-2458
▁ordered	-2459
▁meas	-2460
▁sym	-2461
▁Cam	-2462
▁treat	-2463
▁disp	-2464
▁Bay	-2465
aughter	-2466
uter	-2467
▁Sen	-2468
ios	-2469
▁taking	-2470
ference	-2471
▁Richard	-2472
ittee	-2473
▁independ	-2474
▁signed	-2475
▁love	-2476
▁move	-2477
▁quest	-2478
anding	-2479
▁California	-2480
▁Alex	-2481
▁achie	-2482
ston	-2483
ilities	-2484
▁better	-2485
▁Sam	-2486
etwork	-2487
rem	-2488
▁Union	-2489
val	-2490
aker	-2491
pped	-2492
ique	-2493
▁pers	-2494
▁Sl	-2495
▁Govern	-2496
ecess	-2497
den	-2498
arily	-2499
▁winds	-2500
▁Island	-2501
▁commerc	-2502
▁Ir	-2503
▁enough	-2504
▁positive	-2505
agon	-2506
▁inn	-2507
▁wat	-2508
apt	-2509
▁according	-2510
▁Court	-2511
▁spent	-2512
ears	-2513
▁hous	-2514
▁God	-2515
▁going	-2516
rated	-2517
rup	-2518
▁Mo	-2519
▁above	-2520
▁outside	-2521
elled	-2522
▁slow	-2523
▁ap	-2524
nel	-2525
ump	-2526
▁films	-2527
▁pot	-2528
▁feel	-2529
ume	-2530
▁told	-2531
ids	-2532
▁football	-2533
▁Vict	-2534
▁Award	-2535
▁Cong	-2536
▁previously	-2537
▁recording	-2538
▁states	-2539
▁clear	-2540
quare	-2541
▁1990	-2542
▁mean	-2543
▁Mill	-2544
▁Associ	-2545
▁nine	-2546
▁Up	-2547
uation	-2548
▁failed	-2549
▁subject	-2550
▁assist	-2551
▁come	-2552
▁Company	-2553
usion	-2554
▁required	-2555
▁pur	-2556
▁elements	-2557
▁Jos	-2558
▁prob	-2559
osing	-2560
reng	-2561
▁60	-2562
▁Germany	-2563
▁India	-2564
alion	-2565
com	-2566
▁ey	-2567
edy	-2568
▁reviews	-2569
▁interview	-2570
▁cru	-2571
▁lower	-2572
▁parts	-2573
▁Cr	-2574
▁Stud	-2575
tr	-2576
▁45	-2577
▁itself	-2578
atin	-2579
▁Art	-2580
▁think	-2581
▁Peter	-2582
▁pay	-2583
▁Christian	-2584
▁directed	-2585
ida	-2586
oph	-2587
▁Mark	-2588
▁nar	-2589
▁abs	-2590
for	-2591
▁despite	-2592
itz	-2593
▁sil	-2594
▁flow	-2595
▁cred	-2596
▁esp	-2597
▁Gold	-2598
▁contract	-2599
▁185	-2600
▁Ac	-2601
▁That	-2602
▁debut	-2603
▁?	-2604
ands	-2605
▁phot	-2606
▁Mer	-2607
▁£	-2608
▁rain	-2609
ibility	-2610
▁Times	-2611
▁NY	-2612
ready	-2613
▁access	-2614
erved	-2615
isl	-2616
▁beginning	-2617
▁groups	-2618
▁Tom	-2619
▁College	-2620
oke	-2621
het	-2622
▁viol	-2623
nes	-2624
▁section	-2625
▁beg	-2626
▁UK	-2627
▁whose	-2628
onna	-2629
▁Sov	-2630
asons	-2631
▁claimed	-2632
hester	-2633
ows	-2634
▁asked	-2635
▁Cast	-2636
▁Western	-2637
▁international	-2638
▁lines	-2639
▁transfer	-2640
bers	-2641
▁Pat	-2642
▁rap	-2643
▁cou	-2644
▁streng	-2645
▁give	-2646
▁Soviet	-2647
▁screen	-2648
onse	-2649
airs	-2650
rief	-2651
▁additional	-2652
aint	-2653
▁future	-2654
ability	-2655
▁league	-2656
▁key	-2657
▁whom	-2658
▁Mexic	-2659
▁Frank	-2660
▁poor	-2661
▁Span	-2662
ma	-2663
▁gold	-2664
▁Film	-2665
berg	-2666
▁Awards	-2667
acted	-2668
▁introduced	-2669
▁travel	-2670
▁bi	-2671
▁fort	-2672
▁che	-2673
▁evidence	-2674
▁op	-2675
lying	-2676
▁prem	-2677
▁sea	-2678
▁idea	-2679
▁quickly	-2680
ki	-2681
▁don	-2682
▁Grand	-2683
igan	-2684
▁Dem	-2685
▁already	-2686
van	-2687
▁center	-2688
▁bridge	-2689
▁Do	-2690
▁frequ	-2691
▁Force	-2692
onst	-2693
▁election	-2694
▁product	-2695
▁Most	-2696
▁occup	-2697
▁Ben	-2698
▁Soc	-2699
▁1970	-2700
▁except	-2701
▁deal	-2702
atory	-2703
usp	-2704
ecially	-2705
▁pil	-2706
▁Coun	-2707
▁usually	-2708
▁arrived	-2709
▁musical	-2710
▁1980	-2711
▁western	-2712
anded	-2713
eum	-2714
irth	-2715
▁pen	-2716
▁radio	-2717
mar	-2718
▁Britain	-2719
▁block	-2720
▁32	-2721
▁cal	-2722
liam	-2723
▁civil	-2724
ergy	-2725
aring	-2726
eal	-2727
ully	-2728
▁female	-2729
▁sometimes	-2730
ex	-2731
▁study	-2732
▁Rob	-2733
▁cycl	-2734
▁response	-2735
back	-2736
▁food	-2737
▁money	-2738
▁decision	-2739
▁magazine	-2740
▁especially	-2741
▁Day	-2742
▁issue	-2743
ship	-2744
▁Later	-2745
▁env	-2746
liament	-2747
▁Over	-2748
▁Pac	-2749
▁Hot	-2750
▁Victor	-2751
▁surface	-2752
ites	-2753
▁flood	-2754
▁might	-2755
▁lab	-2756
▁liter	-2757
▁carried	-2758
▁shows	-2759
▁guitar	-2760
▁Chic	-2761
▁community	-2762
▁estimated	-2763
bour	-2764
▁construct	-2765
▁remain	-2766
unt	-2767
▁remaining	-2768
▁eastern	-2769
▁1999	-2770
▁minor	-2771
▁defeated	-2772
▁determ	-2773
▁Virginia	-2774
▁Early	-2775
▁approx	-2776
▁larger	-2777
eck	-2778
inent	-2779
▁becoming	-2780
ession	-2781
aries	-2782
▁complete	-2783
▁Mount	-2784
▁police	-2785
▁wood	-2786
▁suggested	-2787
porary	-2788
▁media	-2789
▁pressure	-2790
▁entered	-2791
▁shoot	-2792
▁Bur	-2793
▁Franc	-2794
▁teams	-2795
▁Im	-2796
▁commercial	-2797
▁latter	-2798
▁lyric	-2799
▁market	-2800
▁Los	-2801
▁consider	-2802
▁students	-2803
▁doc	-2804
▁Just	-2805
▁surround	-2806
ift	-2807
▁investig	-2808
erve	-2809
ss	-2810
▁brief	-2811
asc	-2812
▁concern	-2813
▁36	-2814
▁personal	-2815
▁Second	-2816
▁80	-2817
▁lo	-2818
▁certain	-2819
ulf	-2820
▁discuss	-2821
▁prison	-2822
▁Tex	-2823
▁If	-2824
ena	-2825
▁acqu	-2826
inct	-2827
▁Inf	-2828
▁effects	-2829
▁Jackson	-2830
▁complet	-2831
▁appointed	-2832
▁bur	-2833
▁episodes	-2834
▁summer	-2835
▁hop	-2836
ederal	-2837
▁prior	-2838
alled	-2839
gen	-2840
acing	-2841
incip	-2842
▁Fle	-2843
change	-2844
▁der	-2845
▁staff	-2846
enth	-2847
▁size	-2848
▁emer	-2849
▁changes	-2850
ises	-2851
▁Louis	-2852
▁Flor	-2853
▁commission	-2854
▁sat	-2855
▁winning	-2856
▁Oly	-2857
▁limited	-2858
▁tar	-2859
▁scenes	-2860
imate	-2861
▁fleet	-2862
▁leaving	-2863
▁destroyed	-2864
▁Olymp	-2865
▁river	-2866
ulated	-2867
▁draw	-2868
▁Club	-2869
NA	-2870
▁Spanish	-2871
▁self	-2872
▁den	-2873
▁rights	-2874
▁provide	-2875
▁writer	-2876
ournal	-2877
igade	-2878
▁type	-2879
idents	-2880
▁polic	-2881
▁fail	-2882
ires	-2883
▁date	-2884
vey	-2885
han	-2886
▁territ	-2887
▁proposed	-2888
ension	-2889
▁influence	-2890
▁trib	-2891
▁girl	-2892
▁Party	-2893
▁75	-2894
▁overall	-2895
▁arrang	-2896
▁transport	-2897
ests	-2898
▁1960	-2899
▁structure	-2900
▁184	-2901
ties	-2902
▁tax	-2903
iser	-2904
▁equip	-2905
su	-2906
▁contro	-2907
▁division	-2908
▁kil	-2909
sy	-2910
▁script	-2911
▁Green	-2912
inese	-2913
▁300	-2914
▁Association	-2915
▁agreed	-2916
▁room	-2917
▁intended	-2918
iral	-2919
ores	-2920
▁Edward	-2921
▁running	-2922
▁anti	-2923
▁jud	-2924
▁Chicago	-2925
▁bow	-2926
▁daughter	-2927
yr	-2928
▁broadcast	-2929
▁nearly	-2930
▁purch	-2931
▁supported	-2932
ending	-2933
▁big	-2934
▁research	-2935
▁Many	-2936
▁Pri	-2937
▁deep	-2938
▁wide	-2939
▁establish	-2940
▁Adm	-2941
▁helped	-2942
imum	-2943
atives	-2944
▁married	-2945
▁movement	-2946
▁1998	-2947
▁awarded	-2948
▁Chinese	-2949
tt	-2950
II	-2951
aded	-2952
▁Du	-2953
▁Council	-2954
▁lay	-2955
▁multip	-2956
▁Song	-2957
AF	-2958
▁Oper	-2959
▁create	-2960
▁favor	-2961
▁display	-2962
▁intens	-2963
atively	-2964
lo	-2965
▁di	-2966
▁bird	-2967
▁dark	-2968
▁Enter	-2969
que	-2970
▁susp	-2971
rd	-2972
▁diss	-2973
▁stars	-2974
pris	-2975
teen	-2976
ga	-2977
▁longer	-2978
iles	-2979
▁Cont	-2980
▁language	-2981
▁Ev	-2982
▁higher	-2983
sen	-2984
▁planned	-2985
▁compared	-2986
▁captured	-2987
▁increasing	-2988
dle	-2989
▁fans	-2990
▁Ro	-2991
▁stay	-2992
ha	-2993
▁course	-2994
▁conclud	-2995
▁changed	-2996
selves	-2997
▁experience	-2998
▁Johnson	-2999
▁approximately	-3000
▁Serv	-3001
▁related	-3002
▁done	-3003
▁feature	-3004
▁fifth	-3005
▁cat	-3006
▁living	-3007
▁themselves	-3008
omer	-3009
▁Emp	-3010
ounds	-3011
ronic	-3012
▁producer	-3013
▁History	-3014
enty	-3015
▁Kore	-3016
tained	-3017
▁Ital	-3018
▁temper	-3019
▁tracks	-3020
▁mostly	-3021
▁space	-3022
▁Pacific	-3023
▁Lit	-3024
▁withd	-3025
isions	-3026
abit	-3027
burg	-3028
▁Billboard	-3029
▁thus	-3030
▁70	-3031
▁-	-3032
▁33	-3033
▁woman	-3034
▁operations	-3035
▁remains	-3036
▁dead	-3037
▁Back	-3038
▁paren	-3039
▁bring	-3040
▁quarter	-3041
▁our	-3042
▁natural	-3043
▁Super	-3044
▁whether	-3045
▁Not	-3046
olic	-3047
thing	-3048
umn	-3049
▁Bet	-3050
▁imm	-3051
▁weap	-3052
▁probably	-3053
▁soldiers	-3054
▁Final	-3055
▁dram	-3056
▁concept	-3057
andon	-3058
▁Sal	-3059
▁copies	-3060
▁App	-3061
▁Scot	-3062
imin	-3063
▁ult	-3064
▁buildings	-3065
▁leader	-3066
▁syn	-3067
▁extended	-3068
▁1997	-3069
▁Since	-3070
▁voice	-3071
▁Inter	-3072
▁lyrics	-3073
▁face	-3074
▁Atlantic	-3075
▁forward	-3076
can	-3077
▁depart	-3078
▁boy	-3079
▁complex	-3080
oint	-3081
▁board	-3082
▁Mont	-3083
▁react	-3084
▁issued	-3085
▁battles	-3086
▁chall	-3087
riage	-3088
iant	-3089
▁really	-3090
▁countries	-3091
▁heav	-3092
vin	-3093
iring	-3094
▁suffered	-3095
ospital	-3096
▁Congress	-3097
▁cm	-3098
▁Lake	-3099
▁Love	-3100
▁goals	-3101
▁includes	-3102
▁Florida	-3103
▁Sever	-3104
▁immediately	-3105
raz	-3106
▁Kn	-3107
▁attend	-3108
▁Sun	-3109
ams	-3110
▁Both	-3111
▁Fort	-3112
▁deg	-3113
▁breed	-3114
▁mixed	-3115
▁manager	-3116
▁private	-3117
▁capital	-3118
▁officers	-3119
che	-3120
▁likely	-3121
▁Jew	-3122
▁Jim	-3123
hood	-3124
▁emb	-3125
▁37	-3126
▁cann	-3127
▁Big	-3128
▁distrib	-3129
lebr	-3130
▁Queen	-3131
▁Old	-3132
▁removed	-3133
▁Texas	-3134
▁initial	-3135
▁increase	-3136
▁plant	-3137
▁mach	-3138
▁Sea	-3139
venue	-3140
▁health	-3141
▁subsequently	-3142
▁leave	-3143
▁plans	-3144
▁always	-3145
ibr	-3146
uz	-3147
▁focus	-3148
▁Town	-3149
▁services	-3150
▁network	-3151
▁status	-3152
▁coin	-3153
hold	-3154
▁via	-3155
ections	-3156
▁compan	-3157
▁location	-3158
▁visit	-3159
▁China	-3160
▁Dist	-3161
▁mount	-3162
bury	-3163
▁Another	-3164
▁Law	-3165
urt	-3166
▁problems	-3167
▁Mr	-3168
order	-3169
▁Lord	-3170
rial	-3171
▁offered	-3172
▁instr	-3173
▁flag	-3174
▁Earth	-3175
▁terms	-3176
▁model	-3177
▁How	-3178
▁norm	-3179
uth	-3180
▁approach	-3181
aily	-3182
▁colon	-3183
ny	-3184
▁village	-3185
▁something	-3186
▁administ	-3187
▁tons	-3188
▁carry	-3189
ounted	-3190
stant	-3191
ging	-3192
▁fell	-3193
▁mur	-3194
▁Camp	-3195
▁majority	-3196
ironment	-3197
ria	-3198
▁tow	-3199
▁professional	-3200
▁Canadian	-3201
▁183	-3202
orning	-3203
ctor	-3204
ili	-3205
▁Trans	-3206
ously	-3207
▁Tor	-3208
▁Boy	-3209
amer	-3210
▁Its	-3211
adium	-3212
▁tor	-3213
▁Rail	-3214
▁Africa	-3215
ari	-3216
▁got	-3217
ograph	-3218
▁cause	-3219
ills	-3220
▁consist	-3221
uries	-3222
▁damaged	-3223
▁inters	-3224
▁meeting	-3225
▁Wood	-3226
well	-3227
▁Tour	-3228
▁appears	-3229
▁job	-3230
▁confir	-3231
▁counter	-3232
▁minute	-3233
▁adop	-3234
aches	-3235
etic	-3236
▁Step	-3237
▁Pet	-3238
▁ranked	-3239
▁ran	-3240
▁composed	-3241
▁individual	-3242
▁Center	-3243
▁Squadron	-3244
▁revealed	-3245
▁Highway	-3246
▁meth	-3247
▁attacks	-3248
▁flight	-3249
▁Russian	-3250
itect	-3251
cean	-3252
▁sch	-3253
reater	-3254
▁plot	-3255
▁raised	-3256
▁discovered	-3257
▁Tur	-3258
ware	-3259
▁respectively	-3260
▁financ	-3261
ys	-3262
▁makes	-3263
umed	-3264
▁Mur	-3265
ify	-3266
▁Carol	-3267
ij	-3268
▁numerous	-3269
▁Central	-3270
▁Kent	-3271
▁1995	-3272
▁Sir	-3273
▁Martin	-3274
▁associated	-3275
ien	-3276
oes	-3277
▁takes	-3278
▁Angeles	-3279
▁altern	-3280
▁III	-3281
▁Ol	-3282
reak	-3283
▁inspired	-3284
▁needed	-3285
▁domin	-3286
aging	-3287
mon	-3288
▁lived	-3289
▁90	-3290
▁Ant	-3291
▁launched	-3292
▁yet	-3293
▁anc	-3294
▁nature	-3295
ription	-3296
olk	-3297
▁occurred	-3298
▁Bow	-3299
▁contains	-3300
▁vehic	-3301
fact	-3302
▁coach	-3303
▁shown	-3304
▁cand	-3305
▁bene	-3306
▁pow	-3307
estival	-3308
▁attempted	-3309
▁attacked	-3310
ails	-3311
▁moving	-3312
uments	-3313
▁conditions	-3314
▁upper	-3315
uals	-3316
▁DV	-3317
ault	-3318
▁amb	-3319
▁sales	-3320
▁dig	-3321
▁accomp	-3322
ective	-3323
▁Group	-3324
▁Year	-3325
▁collect	-3326
▁2016	-3327
joy	-3328
▁TV	-3329
▁issues	-3330
▁Miss	-3331
▁1996	-3332
▁Rh	-3333
aught	-3334
▁birth	-3335
▁34	-3336
down	-3337
▁1950	-3338
gely	-3339
itt	-3340
▁whole	-3341
▁information	-3342
▁exam	-3343
▁Str	-3344
de	-3345
▁slight	-3346
▁yards	-3347
▁Empire	-3348
▁Rad	-3349
arian	-3350
▁Mel	-3351
▁referred	-3352
▁38	-3353
▁box	-3354
urity	-3355
lor	-3356
▁critical	-3357
▁mom	-3358
uing	-3359
▁numbers	-3360
▁finally	-3361
▁incor	-3362
▁smaller	-3363
▁elected	-3364
▁selected	-3365
▁resulted	-3366
▁defeat	-3367
reme	-3368
▁Rev	-3369
▁scient	-3370
▁grant	-3371
▁portray	-3372
▁active	-3373
▁qual	-3374
▁singer	-3375
▁sen	-3376
vert	-3377
▁Des	-3378
▁bad	-3379
▁princip	-3380
win	-3381
▁Out	-3382
▁standard	-3383
imb	-3384
ste	-3385
▁celebr	-3386
▁secret	-3387
▁mission	-3388
▁industry	-3389
▁sal	-3390
uated	-3391
▁1994	-3392
▁Italian	-3393
iest	-3394
▁largely	-3395
▁grand	-3396
▁Penn	-3397
▁operation	-3398
▁Under	-3399
▁pit	-3400
enant	-3401
itation	-3402
▁assigned	-3403
▁link	-3404
ortun	-3405
▁cer	-3406
▁ens	-3407
eph	-3408
▁earned	-3409
▁analy	-3410
▁saf	-3411
▁legisl	-3412
▁Del	-3413
▁commented	-3414
▁thr	-3415
▁ang	-3416
▁expected	-3417
▁male	-3418
▁prec	-3419
amb	-3420
▁Corps	-3421
itude	-3422
▁roy	-3423
▁DVD	-3424
▁audience	-3425
▁listed	-3426
▁i	-3427
▁covered	-3428
ken	-3429
▁artic	-3430
izing	-3431
▁unable	-3432
▁Crit	-3433
▁purp	-3434
▁sched	-3435
▁traditional	-3436
oe	-3437
▁Ter	-3438
▁education	-3439
▁trade	-3440
irection	-3441
▁friends	-3442
▁artist	-3443
▁double	-3444
▁newsp	-3445
▁heart	-3446
▁refused	-3447
▁closed	-3448
▁sem	-3449
▁underst	-3450
▁Viet	-3451
▁Gar	-3452
▁attention	-3453
▁recover	-3454
▁primary	-3455
▁method	-3456
ounts	-3457
▁request	-3458
use	-3459
▁sister	-3460
▁prevent	-3461
aine	-3462
▁kind	-3463
▁talk	-3464
▁Michigan	-3465
ogue	-3466
▁reason	-3467
onic	-3468
ighter	-3469
▁letter	-3470
▁officer	-3471
▁below	-3472
anced	-3473
▁contem	-3474
▁1940	-3475
▁Dis	-3476
▁enjoy	-3477
▁Wales	-3478
▁ability	-3479
▁depression	-3480
▁meant	-3481
kin	-3482
▁declared	-3483
▁performances	-3484
▁plat	-3485
hips	-3486
ider	-3487
ples	-3488
▁walk	-3489
oly	-3490
▁giving	-3491
▁Nort	-3492
undred	-3493
▁word	-3494
▁fighting	-3495
▁blood	-3496
▁commander	-3497
▁religious	-3498
▁More	-3499
▁180	-3500
▁books	-3501
▁compl	-3502
oud	-3503
▁Mass	-3504
▁theat	-3505
tered	-3506
▁middle	-3507
isher	-3508
▁Cath	-3509
▁sett	-3510
▁rate	-3511
▁max	-3512
▁hot	-3513
▁records	-3514
▁49	-3515
iled	-3516
▁matches	-3517
▁names	-3518
▁Democr	-3519
▁constit	-3520
▁Acad	-3521
▁produce	-3522
▁question	-3523
aped	-3524
▁Bec	-3525
▁Test	-3526
▁competition	-3527
antasy	-3528
▁serious	-3529
▁Cle	-3530
▁Care	-3531
▁Pre	-3532
▁centre	-3533
▁unit	-3534
▁Ox	-3535
▁Team	-3536
▁vocals	-3537
▁disapp	-3538
▁Minister	-3539
bridge	-3540
▁Several	-3541
odies	-3542
▁mention	-3543
▁Zeal	-3544
utch	-3545
▁1992	-3546
iences	-3547
▁account	-3548
ounded	-3549
▁touch	-3550
▁Major	-3551
▁abandon	-3552
▁Long	-3553
▁rapid	-3554
icted	-3555
▁energy	-3556
ady	-3557
shire	-3558
▁necess	-3559
▁Arch	-3560
rug	-3561
ector	-3562
road	-3563
▁Midd	-3564
▁kilomet	-3565
icient	-3566
quar	-3567
▁dra	-3568
ervation	-3569
▁constructed	-3570
ims	-3571
▁traff	-3572
▁Kenn	-3573
▁Er	-3574
▁Lu	-3575
▁dut	-3576
▁vir	-3577
ening	-3578
▁Cons	-3579
▁theme	-3580
▁Bu	-3581
▁Fore	-3582
▁ris	-3583
▁mor	-3584
ona	-3585
echan	-3586
▁Wal	-3587
▁royal	-3588
▁41	-3589
▁nearby	-3590
▁highly	-3591
ishop	-3592
▁pick	-3593
▁Zealand	-3594
▁Time	-3595
▁separate	-3596
▁train	-3597
oses	-3598
▁har	-3599
▁continue	-3600
▁chief	-3601
▁Fox	-3602
▁effort	-3603
▁presented	-3604
ares	-3605
▁combat	-3606
edic	-3607
rier	-3608
▁prep	-3609
▁drum	-3610
▁positions	-3611
▁Mexico	-3612
▁reduced	-3613
▁annual	-3614
▁African	-3615
▁controvers	-3616
▁cas	-3617
▁Four	-3618
▁directly	-3619
ansion	-3620
▁Chris	-3621
ieut	-3622
▁1930	-3623
▁levels	-3624
▁means	-3625
ibly	-3626
▁tur	-3627
▁400	-3628
▁notes	-3629
▁attended	-3630
▁neigh	-3631
▁tried	-3632
▁practice	-3633
▁sevent	-3634
▁forest	-3635
▁compos	-3636
▁Matt	-3637
▁cle	-3638
emorial	-3639
ether	-3640
▁Haw	-3641
▁edition	-3642
▁Sum	-3643
ining	-3644
▁twenty	-3645
▁fast	-3646
▁accepted	-3647
▁nuc	-3648
▁1993	-3649
▁Madonna	-3650
vement	-3651
▁stating	-3652
ette	-3653
▁Chart	-3654
▁1991	-3655
▁metal	-3656
▁Wall	-3657
▁architect	-3658
oper	-3659
▁watch	-3660
▁So	-3661
▁movie	-3662
▁text	-3663
▁repe	-3664
▁candid	-3665
cel	-3666
rical	-3667
anes	-3668
▁Scotland	-3669
▁concert	-3670
▁advance	-3671
stitute	-3672
▁Bob	-3673
track	-3674
▁Jones	-3675
acher	-3676
osen	-3677
▁pair	-3678
▁179	-3679
▁direction	-3680
ado	-3681
▁rein	-3682
▁seem	-3683
▁Their	-3684
▁schools	-3685
ersey	-3686
▁legal	-3687
▁55	-3688
▁dism	-3689
▁reject	-3690
ping	-3691
▁rare	-3692
lict	-3693
aver	-3694
▁+	-3695
▁marriage	-3696
▁thick	-3697
wide	-3698
▁Department	-3699
▁oil	-3700
▁Greek	-3701
▁horse	-3702
illery	-3703
eway	-3704
▁recomm	-3705
▁efforts	-3706
▁managed	-3707
▁asp	-3708
▁Manc	-3709
▁Dar	-3710
▁college	-3711
sis	-3712
oo	-3713
▁purs	-3714
icip	-3715
▁resulting	-3716
▁ending	-3717
▁Cross	-3718
▁avoid	-3719
ieutenant	-3720
▁wing	-3721
utions	-3722
▁showed	-3723
▁Sar	-3724
▁Three	-3725
▁dropped	-3726
▁responsible	-3727
▁Infantry	-3728
▁Tre	-3729
▁inside	-3730
▁nation	-3731
inem	-3732
▁kept	-3733
▁cases	-3734
▁environment	-3735
band	-3736
light	-3737
irit	-3738
▁182	-3739
▁cust	-3740
▁culture	-3741
▁Ann	-3742
▁Foot	-3743
▁meaning	-3744
▁Bost	-3745
▁Arab	-3746
▁cyclone	-3747
▁Dou	-3748
awn	-3749
house	-3750
▁begins	-3751
▁incorpor	-3752
▁Hel	-3753
▁variety	-3754
illed	-3755
▁morning	-3756
▁rat	-3757
ceeded	-3758
▁39	-3759
▁houses	-3760
uit	-3761
▁cerem	-3762
▁forms	-3763
isation	-3764
▁dom	-3765
▁championship	-3766
▁Service	-3767
▁words	-3768
▁Leg	-3769
▁Post	-3770
▁Creek	-3771
peror	-3772
▁arrest	-3773
▁ge	-3774
like	-3775
▁Stone	-3776
▁Williams	-3777
▁schol	-3778
▁Records	-3779
▁inches	-3780
▁marked	-3781
▁Hung	-3782
▁Secret	-3783
▁continues	-3784
▁yard	-3785
▁181	-3786
▁science	-3787
▁48	-3788
MS	-3789
▁symb	-3790
▁perm	-3791
cend	-3792
▁uses	-3793
▁Parliament	-3794
▁economic	-3795
▁bank	-3796
▁Go	-3797
ecting	-3798
▁source	-3799
▁BC	-3800
▁spl	-3801
gypt	-3802
▁42	-3803
▁News	-3804
▁Games	-3805
▁quality	-3806
ka	-3807
iated	-3808
▁defend	-3809
writ	-3810
olf	-3811
thel	-3812
▁lear	-3813
▁hundred	-3814
▁settle	-3815
▁Stan	-3816
ulations	-3817
▁conducted	-3818
▁Arm	-3819
▁starting	-3820
▁Mic	-3821
▁impact	-3822
▁Sur	-3823
▁your	-3824
cle	-3825
▁strugg	-3826
▁specific	-3827
▁allowing	-3828
thur	-3829
▁Egypt	-3830
▁Society	-3831
▁Fin	-3832
▁1942	-3833
▁presence	-3834
▁ple	-3835
▁Book	-3836
bed	-3837
▁beat	-3838
▁amount	-3839
▁viewers	-3840
▁du	-3841
ait	-3842
▁sides	-3843
▁metres	-3844
aph	-3845
▁dance	-3846
wh	-3847
▁chap	-3848
▁rule	-3849
▁exhib	-3850
▁suppl	-3851
▁Prince	-3852
▁univers	-3853
▁Southern	-3854
▁Stephen	-3855
▁distinct	-3856
▁multiple	-3857
▁transferred	-3858
▁potential	-3859
▁raid	-3860
▁Committee	-3861
▁foreign	-3862
een	-3863
▁Oxford	-3864
▁contrast	-3865
▁Win	-3866
▁peaked	-3867
▁Latin	-3868
▁Oh	-3869
ols	-3870
irm	-3871
▁enemy	-3872
ingu	-3873
▁Jer	-3874
▁captain	-3875
▁becomes	-3876
▁traffic	-3877
itiz	-3878
arent	-3879
▁owned	-3880
▁Tri	-3881
▁founded	-3882
▁greater	-3883
▁things	-3884
▁mess	-3885
▁Like	-3886
▁Georg	-3887
▁Admiral	-3888
▁vocal	-3889
▁portion	-3890
▁Spec	-3891
▁concluded	-3892
gl	-3893
▁65	-3894
▁castle	-3895
▁Joseph	-3896
▁scoring	-3897
▁property	-3898
▁respond	-3899
▁stories	-3900
sych	-3901
▁encoun	-3902
▁Boston	-3903
▁attempts	-3904
▁opt	-3905
▁relatively	-3906
▁Manchester	-3907
▁Chief	-3908
▁Sat	-3909
▁primarily	-3910
iance	-3911
▁demonst	-3912
▁Harrison	-3913
inet	-3914
▁federal	-3915
▁financial	-3916
▁Because	-3917
▁Before	-3918
▁Hal	-3919
▁Jeff	-3920
▁actually	-3921
▁animals	-3922
▁Brad	-3923
▁Captain	-3924
▁Class	-3925
ressive	-3926
▁Hurricane	-3927
▁observed	-3928
▁Swed	-3929
▁collection	-3930
fect	-3931
▁Sol	-3932
ellig	-3933
▁opportun	-3934
▁titled	-3935
▁Vietn	-3936
▁tourn	-3937
▁featuring	-3938
▁47	-3939
▁Kh	-3940
▁lif	-3941
▁Form	-3942
▁writers	-3943
ita	-3944
istics	-3945
▁write	-3946
kn	-3947
▁1944	-3948
aud	-3949
▁journal	-3950
▁strength	-3951
▁Sil	-3952
▁weaken	-3953
▁inch	-3954
▁wor	-3955
▁Bridge	-3956
ours	-3957
▁Ever	-3958
▁distance	-3959
▁paid	-3960
▁spot	-3961
▁premi	-3962
▁mechan	-3963
▁situation	-3964
▁Tw	-3965
▁parents	-3966
▁Commission	-3967
▁Battalion	-3968
▁independent	-3969
▁figure	-3970
umber	-3971
▁Ott	-3972
▁share	-3973
▁acting	-3974
▁companies	-3975
right	-3976
▁Def	-3977
▁divided	-3978
▁actor	-3979
eds	-3980
▁Fred	-3981
▁onto	-3982
▁Little	-3983
▁Tim	-3984
▁Paris	-3985
ani	-3986
▁collabor	-3987
▁Den	-3988
▁Produ	-3989
▁slightly	-3990
▁mind	-3991
▁target	-3992
▁piece	-3993
▁Series	-3994
▁Life	-3995
▁function	-3996
▁52	-3997
▁selling	-3998
▁46	-3999
perial	-4000
▁Columb	-4001
▁reform	-4002
▁64	-4003
▁powerful	-4004
▁Bat	-4005
ricket	-4006
▁innings	-4007
▁concent	-4008
▁Carl	-4009
▁rating	-4010
▁torped	-4011
▁Entertain	-4012
thlet	-4013
▁lot	-4014
▁plays	-4015
▁broke	-4016
▁rough	-4017
▁today	-4018
▁BBC	-4019
▁era	-4020
ils	-4021
▁Ver	-4022
▁Youn	-4023
chest	-4024
▁actions	-4025
istry	-4026
▁Croat	-4027
▁waters	-4028
oration	-4029
▁mel	-4030
▁ultimately	-4031
▁cho	-4032
▁trial	-4033
▁square	-4034
▁maximum	-4035
▁dise	-4036
▁Luc	-4037
▁43	-4038
udd	-4039
▁Histor	-4040
uge	-4041
ada	-4042
▁pilot	-4043
▁tend	-4044
▁bound	-4045
annel	-4046
▁Academy	-4047
▁completely	-4048
astic	-4049
▁Max	-4050
▁sought	-4051
acts	-4052
rown	-4053
▁interp	-4054
▁1920	-4055
▁1945	-4056
rel	-4057
▁policy	-4058
▁scale	-4059
sw	-4060
anna	-4061
▁Mod	-4062
▁blue	-4063
▁Pan	-4064
▁society	-4065
force	-4066
▁mainly	-4067
lam	-4068
▁44	-4069
▁behav	-4070
▁Museum	-4071
▁log	-4072
▁Saint	-4073
▁Line	-4074
rupt	-4075
▁1941	-4076
▁designated	-4077
▁ess	-4078
▁hus	-4079
load	-4080
mas	-4081
▁officials	-4082
▁struck	-4083
▁conver	-4084
mond	-4085
▁activity	-4086
▁combined	-4087
▁influenced	-4088
ux	-4089
▁transl	-4090
olved	-4091
▁wear	-4092
cers	-4093
▁search	-4094
stein	-4095
ylvan	-4096
▁Italy	-4097
▁Entertainment	-4098
▁150	-4099
▁vess	-4100
▁Pop	-4101
while	-4102
▁thir	-4103
▁calling	-4104
▁thous	-4105
▁gar	-4106
ees	-4107
▁alongside	-4108
▁Way	-4109
▁northeast	-4110
▁seconds	-4111
▁batter	-4112
under	-4113
▁Brigade	-4114
▁sout	-4115
▁Americans	-4116
▁corn	-4117
▁sources	-4118
▁winter	-4119
orses	-4120
▁background	-4121
itan	-4122
▁Lee	-4123
▁webs	-4124
alle	-4125
▁Ire	-4126
▁seg	-4127
aga	-4128
▁Hor	-4129
▁recent	-4130
▁theory	-4131
mark	-4132
▁suc	-4133
▁ice	-4134
▁gained	-4135
▁nominated	-4136
rative	-4137
▁electric	-4138
▁crow	-4139
▁Gre	-4140
▁platform	-4141
▁artists	-4142
▁Conf	-4143
▁problem	-4144
▁Van	-4145
▁mem	-4146
▁Regiment	-4147
iano	-4148
▁encour	-4149
▁Tod	-4150
▁widely	-4151
▁Wind	-4152
▁naval	-4153
▁systems	-4154
▁promoted	-4155
quarters	-4156
aven	-4157
▁confirmed	-4158
ini	-4159
▁news	-4160
▁reaching	-4161
ya	-4162
▁Ireland	-4163
▁proved	-4164
▁results	-4165
▁Avenue	-4166
illa	-4167
osaur	-4168
HL	-4169
ibrary	-4170
▁passing	-4171
▁albums	-4172
rate	-4173
▁Fleet	-4174
▁explained	-4175
▁greatest	-4176
adel	-4177
▁conflict	-4178
▁subsequent	-4179
▁Add	-4180
▁invasion	-4181
ota	-4182
▁wick	-4183
▁content	-4184
▁1989	-4185
▁charge	-4186
▁coming	-4187
▁sixth	-4188
▁peace	-4189
▁resist	-4190
▁hero	-4191
▁northwest	-4192
▁county	-4193
ube	-4194
▁shortly	-4195
▁1943	-4196
▁weather	-4197
▁Good	-4198
▁versions	-4199
▁adj	-4200
▁serve	-4201
▁causing	-4202
oured	-4203
▁says	-4204
▁sust	-4205
▁Orig	-4206
pe	-4207
hew	-4208
▁expressed	-4209
▁path	-4210
▁reception	-4211
▁Ell	-4212
▁Victoria	-4213
tation	-4214
▁ir	-4215
▁seek	-4216
▁burn	-4217
